{
  "metadata": {
    "version": "3.0.0",
    "source": "Discogs Official Credits List",
    "last_updated": "2025-11-02",
    "description": "Official Discogs credit role classifications using their Heading and Subheading structure (normalized)"
  },
  "config": {
    "matching_strategy": "exact_lookup",
    "case_sensitive": false
  },
  "categories": {
    "Uncategorized": {
      "General": [
        {
          "name": "Artwork By",
          "notes": "NON-LINKED CREDIT - This credit will not create any new artist, nor link to any artist page. Use \"Artwork\" for a linked credit."
        },
        {
          "name": "Photography",
          "notes": "NON-LINKED CREDIT - This credit will not create any new artist, nor link to any artist page. Use \"Photography By\" for a linked credit."
        },
        {
          "name": "Executive Producer",
          "notes": "NON-LINKED CREDIT - This credit will not create any new artist, nor link to any artist page. Use \"Executive-Producer\" for a linked credit."
        },
        {
          "name": "Other",
          "notes": "NON-LINKED CREDIT - This credit will not create any new artist, nor link to any artist page. To be used for roles credited on the release that are not musical or technical, and should not be linked, for example, catering personnel, drivers etc. Please see the note here regarding 'Thank You' type credits."
        },
        {
          "name": "Written By",
          "notes": "NON-LINKED CREDIT - This credit will not create any new artist, nor link to any artist page. This is a special unlinked role that can be used to group all credited writers of the music and display their names as formatted on the release. e.g. Lennon/McCartney. If the full name of the artist is displayed on the release you must use the linked Written-By credit, but can also use the unlinked credit if the formatting is of significance. The Artist Name Variation function should also be considered when deciding which credit should be used."
        }
      ]
    },
    "Writing & Arrangement": {
      "General": [
        {
          "name": "Written-By",
          "notes": "This is the new version of the Written By credit that is linked. It is used in the same way as all other linked credits. Note the dash '-', it is vital it is entered exactly this way."
        },
        {
          "name": "Adapted By",
          "notes": "Somewhat similar to Arranged By."
        },
        {
          "name": "Arranged By"
        },
        {
          "name": "Beats",
          "notes": "A diverse role that signifies a contribution to the instrumental component of a track or a release. On some releases, it is synonymous with Producer, on others it can range from sampling to Drum Programming to playing a traditional, typically percussion-oriented, instrument."
        },
        {
          "name": "Cadenza",
          "notes": "(Italian for cadence) Generically, an improvised or written-out ornamental passage played or sung by a soloist or soloists, usually in a \"free\" rhythmic style, and often allowing for virtuosic display. Often refers to a portion of a concerto in which the orchestra stops playing, leaving the soloist to play alone in free time (without a strict, regular pulse) and can be written or improvised, depending on what the composer specifies. Please also include the instrument they are playing, as a separate credit, if noted on the release. See Soloist."
        },
        {
          "name": "Composed By",
          "notes": "Person who writes the musical composition or melody to songs (valid for all genres)"
        },
        {
          "name": "Concept By"
        },
        {
          "name": "Copyist",
          "notes": "Employed by the music industry to produce written parts for individual musicians from an orchestral score or composer's manuscript."
        },
        {
          "name": "Created By"
        },
        {
          "name": "Instrumentation By",
          "notes": "For orchestral and other groups, refers to the selection of instruments to play the different parts."
        },
        {
          "name": "Libretto By",
          "notes": "The text used in an extended musical work such as an opera, operetta, masque, sacred or secular oratorio and cantata, musical, and ballet. The term \"libretto\" is also sometimes used to refer to the text of major liturgical works, such as mass and requiem."
        },
        {
          "name": "Lyrics By",
          "notes": "Person who writes the lyrics to songs"
        },
        {
          "name": "Music By"
        },
        {
          "name": "Musical Assistance"
        },
        {
          "name": "Orchestrated By"
        },
        {
          "name": "Programmed By",
          "notes": "(also programming) - Working a computer or electronic instrument in order to create a sound or sequence of notes (see also Drum Programming, Sequenced By)"
        },
        {
          "name": "Score",
          "notes": "This is almost the same as Composed By"
        },
        {
          "name": "Score Editor"
        },
        {
          "name": "Sequenced By",
          "notes": "The act of programming a computer, drum machine, or other sequencer to play a sequence of musical events."
        },
        {
          "name": "Songwriter",
          "notes": "Use if the artist is credited as \"Songwriter\" or with \"Song(s) By\" or \"Song(s) written by\" on the release"
        },
        {
          "name": "Sound Designer"
        },
        {
          "name": "Transcription By",
          "notes": "Notating a piece or a sound which was previously unnotated, or rewriting a piece of music, either solo or ensemble, for another instrument or other instruments than which it was originally intended."
        },
        {
          "name": "Translated By",
          "notes": "For roles that involve translating lyrics from one language to another. This role is for translations that are used in the audio work only. For Liner Notes translation and the like, please use brackets such as \"Liner Notes [Translated By]\" (or whatever the role was) instead."
        },
        {
          "name": "Words By",
          "notes": "Appears on many records as an alternative to \"Lyrics By\"."
        },
        {
          "name": "Music Consultant"
        }
      ]
    },
    "Featuring & Presenting": {
      "General": [
        {
          "name": "Featuring"
        },
        {
          "name": "Hosted By",
          "notes": "An alternative credit for someone who presents a show, mixtape etc."
        },
        {
          "name": "Presenter",
          "notes": "If no specific credit is apparent on the release, an artist with a following 'Presents' joiner must be credited with 'Presenter' in the credits section, with specific tracks indicated if relevant"
        }
      ]
    },
    "Conducting & Leading": {
      "General": [
        {
          "name": "Chorus Master"
        },
        {
          "name": "Concertmaster",
          "notes": "(also concert-master, leader, concertmistress) The leader of the first violin section of a symphony orchestra. Any violin solo in an orchestral work is played by the concertmaster (except in the case of a concerto, in which case guest soloists may be heard)."
        },
        {
          "name": "Concertmistress",
          "notes": "(also concertmaster, leader) The leader of the first violin section of a symphony orchestra. Any violin solo in an orchestral work is played by the concertmaster (except in the case of a concerto, in which case guest soloists may be heard)."
        },
        {
          "name": "Conductor",
          "notes": "Conducting is the act of directing a musical performance by way of visible gestures. Orchestras, choirs, concert bands and other musical ensembles are often conducted. The principal conductor of an orchestra or opera company is sometimes referred to as a music director or chief conductor, or by the German word, Kapellmeister. Conductors of choirs or choruses are sometimes referred to as choral director, chorus master, or choirmaster, particularly for choirs associated with an orchestra. Conductors of military bands and other bands may hold the title of bandmaster, or drum major. Respected senior conductors are sometimes referred to by the Italian word, maestro (\"master\")."
        },
        {
          "name": "Contractor",
          "notes": "(also fixer) - A musical casting assistant, he is the person who hires the musicians to form an orchestra / choir / etc for a specific piece."
        },
        {
          "name": "Directed By",
          "notes": "Can be used for all types of music or non-music (radio plays etc) Director roles, but not to be used for video roles."
        },
        {
          "name": "Leader",
          "notes": "Also Band Leader or Orchestra Leader, the head of a group, orchestra, or other music ensemble who often takes on tasks such as organization, musical arrangement, hiring and firing musicians, musical direction, and other group based tasks."
        },
        {
          "name": "Music Director"
        },
        {
          "name": "Repetiteur",
          "notes": "(also Répétiteur) - In opera, the person responsible for coaching singers and playing the piano for music and production rehearsals. In ballet, a répétiteur teaches the steps and interpretation of the roles to some or all of the company"
        }
      ]
    },
    "Production": {
      "General": [
        {
          "name": "Co-producer"
        },
        {
          "name": "Collected By",
          "notes": "Similar to Compiled By"
        },
        {
          "name": "Commissioned By"
        },
        {
          "name": "Compilation Producer",
          "notes": "Use instead of Other [Compilation Producer] or Producer [Compilation]"
        },
        {
          "name": "Compiled By"
        },
        {
          "name": "Curated By"
        },
        {
          "name": "Editor",
          "notes": "Record company staff job, often synonymous to producer or supervisor, and not to be confused with technical editing (\"cutting\") of audio material."
        },
        {
          "name": "Executive-Producer",
          "notes": "This is the linked version of the legacy unlinked \"Executive Producer\" role."
        },
        {
          "name": "Post Production"
        },
        {
          "name": "Producer",
          "notes": "In the music industry, a record producer has many roles, among them controlling the recording sessions, coaching and guiding the musicians, organizing and scheduling production budget and resources, and supervising the recording, mixing and mastering processes. This has been a major function of producers since the inception of sound recording, but in the latter half of the 20th century producers have also taken on a wider entrepreneurial role."
        },
        {
          "name": "Recording Supervisor",
          "notes": "Follows the orchestral scores during the recording process in a very critical way, in order to spot any mistakes that musicians or a conductor wouldn't notice or simply ignore. Common on classical recordings. For example on Deutsche Grammophon, it is \"Aufnahmeleitung\"."
        },
        {
          "name": "Reissue Producer",
          "notes": "Someone who oversees the production of a reissued release."
        },
        {
          "name": "Research"
        },
        {
          "name": "Supervised By"
        }
      ]
    },
    "Remix": {
      "General": [
        {
          "name": "Remix",
          "notes": "The creative manipulation of some elements of the original track into a different but derivative musical piece."
        }
      ]
    },
    "DJ Mix": {
      "General": [
        {
          "name": "DJ Mix",
          "notes": "DJ Mix - to be used for crediting the creation of a mixed or partially mixed release. Don't confuse this credit with \"Mixed By\" (which is used for the artist that mixes the multitrack music to the final release mixdown) or \"Remix\"."
        }
      ]
    },
    "Visual": {
      "General": [
        {
          "name": "Animation"
        },
        {
          "name": "Art Direction"
        },
        {
          "name": "Artwork",
          "notes": "Replaces the non-linked \"Artwork By\" credit, which can still be used if you are not sure of the artist to credit."
        },
        {
          "name": "Assemblage",
          "notes": "Any form of composite assembly or 3-d form."
        },
        {
          "name": "Calligraphy"
        },
        {
          "name": "Camera Operator"
        },
        {
          "name": "CGI Artist",
          "notes": "Computer-generated imagery"
        },
        {
          "name": "Cinematographer"
        },
        {
          "name": "Costume Designer"
        },
        {
          "name": "Cover",
          "notes": "A generic credit for cover artwork and / or design."
        },
        {
          "name": "Creative Director"
        },
        {
          "name": "Design"
        },
        {
          "name": "Design Concept"
        },
        {
          "name": "Director Of Photography"
        },
        {
          "name": "Drawing"
        },
        {
          "name": "Film Director",
          "notes": "This umbrella role is for any visual director, for example, a music video director or a director of a concert recording. An alternative name may be \"video director\", but the role usually appears on video / DVD releases as \"directed by\"."
        },
        {
          "name": "Film Editor"
        },
        {
          "name": "Film Producer",
          "notes": "Not to be confused with the audio producer role. Audio producers \"Producer\" credit may be listed on video / DVD releases as \"Concert Sound Production\" or \"DVD Post Production Producer\" or similar."
        },
        {
          "name": "Film Technician"
        },
        {
          "name": "Filmed By"
        },
        {
          "name": "Footage By"
        },
        {
          "name": "Gaffer"
        },
        {
          "name": "Graphic Design"
        },
        {
          "name": "Graphics"
        },
        {
          "name": "Grip"
        },
        {
          "name": "Hair"
        },
        {
          "name": "Illustration"
        },
        {
          "name": "Image Editor"
        },
        {
          "name": "Layout"
        },
        {
          "name": "Lettering",
          "notes": "For artistic lettering that is not calligraphy."
        },
        {
          "name": "Lighting"
        },
        {
          "name": "Lighting Director"
        },
        {
          "name": "Lithography"
        },
        {
          "name": "Logo"
        },
        {
          "name": "Make-Up"
        },
        {
          "name": "Model",
          "notes": "Only use this credit when the person is explicitly credited as Model (or similar wording). This is not meant to simply capture the person in a photo, but a specific credited role."
        },
        {
          "name": "Painting"
        },
        {
          "name": "Photography By",
          "notes": "Replaces the non-linked \"Photography\" credit, which can still be used if you are not sure of the artist to credit."
        },
        {
          "name": "Production Manager",
          "notes": "Responsible for realizing the visions of the producer and the director or choreographer for stage productions. Please do not confuse with 'Product Manager'."
        },
        {
          "name": "Realization",
          "notes": "denotes final stages of visual design"
        },
        {
          "name": "Scenographer"
        },
        {
          "name": "Screen Printing"
        },
        {
          "name": "Set Designer"
        },
        {
          "name": "Sleeve",
          "notes": "A generic credit for sleeve artwork and / or design."
        },
        {
          "name": "Stage Manager"
        },
        {
          "name": "Stylist"
        },
        {
          "name": "Typography"
        },
        {
          "name": "Video Director"
        },
        {
          "name": "Video Editor"
        },
        {
          "name": "Video Producer"
        },
        {
          "name": "Video Technician"
        },
        {
          "name": "Videography",
          "notes": "The production of video material."
        },
        {
          "name": "VJ",
          "notes": "Video Jockey - Someone who mixes video footage and graphics."
        }
      ]
    },
    "Acting, Literary & Spoken": {
      "General": [
        {
          "name": "Abridged By",
          "notes": "The person who condenses text from a book to be used as an audio book"
        },
        {
          "name": "Adapted By (Text)",
          "notes": "Similar to Abridged By but in this case although the text has been condensed down it will also be rearranged and have additional text also. More commonly used for Radioplays."
        },
        {
          "name": "Announcer"
        },
        {
          "name": "Author"
        },
        {
          "name": "Booklet Editor"
        },
        {
          "name": "Choreography"
        },
        {
          "name": "Commentator"
        },
        {
          "name": "Dialog"
        },
        {
          "name": "Interviewee",
          "notes": "The person getting interviewed"
        },
        {
          "name": "Interviewer"
        },
        {
          "name": "Liner Notes"
        },
        {
          "name": "Music Librarian",
          "notes": "The area of librarianship that pertains to music collections and their development, cataloging, preservation and maintenance, as well as reference issues connected with musical works and music literature."
        },
        {
          "name": "Narrator"
        },
        {
          "name": "Proofreader"
        },
        {
          "name": "Read By",
          "notes": "The act of reading from a book or other manuscript."
        },
        {
          "name": "Screenwriter"
        },
        {
          "name": "Script By",
          "notes": "Used for radio plays etc."
        },
        {
          "name": "Sleeve Notes"
        },
        {
          "name": "Text By"
        },
        {
          "name": "Voice Actor",
          "notes": "Used for actors in radio plays etc."
        }
      ]
    },
    "Management": {
      "General": [
        {
          "name": "A&R",
          "notes": "Short for Artists and repertoire, the person that is responsible for talent scouting and overseeing the artistic development of recording artists. They also acts as a liaison between artists and the record label."
        },
        {
          "name": "Administrator"
        },
        {
          "name": "Advisor"
        },
        {
          "name": "Booking"
        },
        {
          "name": "Consultant"
        },
        {
          "name": "Coordinator",
          "notes": "(also Co-ordination / Coordination / Co-ordinator / Coordinator)"
        },
        {
          "name": "Legal"
        },
        {
          "name": "Management"
        },
        {
          "name": "Marketing"
        },
        {
          "name": "Merchandising"
        },
        {
          "name": "Product Manager",
          "notes": "The person who looks after the creation and promotion of the physical release. Please don't confuse with 'Production Manager', which is a mainly theatrical role."
        },
        {
          "name": "Project Manager"
        },
        {
          "name": "Promotion"
        },
        {
          "name": "Public Relations"
        },
        {
          "name": "Tour Manager"
        },
        {
          "name": "Vocal Coach",
          "notes": "Also voice coach: A music teacher, usually a piano accompanist, who helps singers prepare for a performance, often also helping them to improve their singing technique and take care of and develop their voice."
        }
      ]
    },
    "Technical": {
      "General": [
        {
          "name": "Authoring"
        },
        {
          "name": "Crew",
          "notes": "Stage Crew, Road Crew etc."
        },
        {
          "name": "DAW",
          "notes": "(also Digital Audio Workstation)"
        },
        {
          "name": "Direct Metal Mastering By"
        },
        {
          "name": "Edited By"
        },
        {
          "name": "Engineer"
        },
        {
          "name": "Equipment"
        },
        {
          "name": "Field Recording"
        },
        {
          "name": "Instrument Builder"
        },
        {
          "name": "Lacquer Cut By",
          "notes": "An engineer cuts an acetate/dubplate blank with a lathe. Exclusive to grooved formats but not DMM. Can often be identified by a unique etching or stamp in the runout grooves. If in doubt, then please ask in the database forum section."
        },
        {
          "name": "Lathe Cut By"
        },
        {
          "name": "Lathe Designer"
        },
        {
          "name": "Luthier",
          "notes": "Person who makes or repairs stringed instruments."
        },
        {
          "name": "Mastered By",
          "notes": "A catch-all term for any role performed by an engineer (or team of engineers) during the post-mixing audio process."
        },
        {
          "name": "Mixed By",
          "notes": "This credit is for the person that mixes the multitrack music to the final release mixdown, NOT for a mix by a DJ (which should be credited as \"DJ Mix\"), nor a remix type production (which should be credited as \"Remix\")"
        },
        {
          "name": "Overdubbed By"
        },
        {
          "name": "Plated By",
          "notes": "An engineer dips a lacquer into a chemical bath for an electrolysis galvanic plating process. If in doubt, then please ask in the database forum section."
        },
        {
          "name": "Recorded By"
        },
        {
          "name": "Remastered By",
          "notes": "An engineering / production role where previously released audio is put through the mastering process again, often to improve upon previous efforts, taking into account more up to date technology, different tastes, and changed requirements of the mastering process, for example for digital releases."
        },
        {
          "name": "Restoration"
        },
        {
          "name": "Tape Op"
        },
        {
          "name": "Technician",
          "notes": "General, non-specific role for technical credits, use the brackets [...] to add more information if available."
        },
        {
          "name": "Tracking By",
          "notes": "The act of recording, most likely overdubbing and building up the track."
        },
        {
          "name": "Transferred By",
          "notes": "(also Audio Transfer, CD Transfer, Digital Transfer) - Technical transferring of audio from one medium to another, for example, analog tape to digital."
        },
        {
          "name": "Tuner",
          "notes": "The person who tunes an instrument, most commonly a concert piano or organ"
        }
      ]
    },
    "Vocals": {
      "General": [
        {
          "name": "Alto Vocals"
        },
        {
          "name": "Backing Vocals"
        },
        {
          "name": "Baritone Vocals"
        },
        {
          "name": "Bass Vocals"
        },
        {
          "name": "Bass-Baritone Vocals"
        },
        {
          "name": "Caller"
        },
        {
          "name": "Cantor",
          "notes": "A leader of sung worship in various religions. In In formal Jewish worship, a cantor is a person who sings solo verses or passages to which the choir or congregation responds."
        },
        {
          "name": "Choir",
          "notes": "A company of singers, esp. an organized group employed in church service or sings sacred music."
        },
        {
          "name": "Chorus",
          "notes": "An ensemble which performs the non-soloist parts of an opera or musical theatre production (or sometimes an oratorio). Chorus can mean a section of a song, but it should not be used in this way for the credits. The specific instrument should be listed if possible, otherwise a generic role should be used, such as Performer [Chorus]."
        },
        {
          "name": "Contralto Vocals",
          "notes": "A few popular music enthusiasts define the contralto and alto separately, as the contralto having an especially dark range, from the D above low C to Tenor C, which is essentially a female of tenor range, while alto is a voice with a range from G below middle C to the F an eleventh above middle C, and is closer to the mezzo-soprano. The majority however define contralto and alto as synonyms, and assign the adjectives light and dark, with a dark alto being a female of tenor range, while a light alto, commonly referred to as simply alto, to include mezzo-sopranos as well."
        },
        {
          "name": "Coro",
          "notes": "Literally 'chorus' in Spanish, the coro in most Latin music has fixed melody and lyrics. Most coros feature two or three parts, rarely more, moving in parallel lines. The coro singer's function in a band is more like an instrumentalist's than a singer's."
        },
        {
          "name": "Countertenor Vocals"
        },
        {
          "name": "Eefing",
          "notes": "A traditional folksy style of human hillbilly beatboxing that has been around for over 100 years in Appalachia, USA."
        },
        {
          "name": "Harmony Vocals"
        },
        {
          "name": "Human Beatbox"
        },
        {
          "name": "Humming",
          "notes": "A hum is a sound made by singing a wordless tone with the mouth completely closed, forcing the sound to emerge from the nose."
        },
        {
          "name": "Joik",
          "notes": "Also yoik: the traditional form of singing of the Sami people of northern Scandinavia. A joik evokes a person, animal, or place. There are two styles: vuolle of the South Sami, and luohti the North Sami."
        },
        {
          "name": "Kakegoe",
          "notes": "(also 掛け声) kakegoe are usually words of encouragement for the musicians, singers, or dancers performing with the music. They are also used to cue different parts of a musical piece."
        },
        {
          "name": "Lead Vocals"
        },
        {
          "name": "MC",
          "notes": "A Master of Ceremonies or MC (sometimes spelled emcee), sometimes called a compère or an MJ for \"microphone jockey,\" MC became associated with what would change to become known as the rapper. Also is the host of an official public or private staged event or other performance, where the MC usually presents performers, speaks to the audience, and generally keeps the event moving"
        },
        {
          "name": "Mezzo-soprano Vocals",
          "notes": "A mezzo-soprano (meaning \"half soprano\" in Italian) is a female singer with a range usually extending from the A below middle C to the A two octaves above (i.e. A3-A5, middle C = C4)."
        },
        {
          "name": "Overtone Voice",
          "notes": "Overtone Voice, also known as overtone singing, throat singing, overtone chanting, or harmonic singing, is a type of singing in which the singer manipulates the harmonic resonances (or formants) created as air travels from the lungs, past the vocal folds, and out the lips to produce a melody. Throat singing is both a generic and a specific term. Generally, the term is applied to any singing style which entails the application of a harsh voice or some other constriction, although it is sometimes incorrectly applied to unconstricted overtone singing. Specifically, the term refers to a type of Central Asian overtone singing."
        },
        {
          "name": "Rap"
        },
        {
          "name": "Satsuma"
        },
        {
          "name": "Scat"
        },
        {
          "name": "Solo Vocal"
        },
        {
          "name": "Soprano Vocals"
        },
        {
          "name": "Speech"
        },
        {
          "name": "Tenor Vocals"
        },
        {
          "name": "Toasting",
          "notes": "Toasting, chatting, or DJing (not to be confused with the more common use of DJ outside of Jamaica to mean someone who plays records) is the act of talking or chanting over a rhythm or beat. Most common in the Reggae genre."
        },
        {
          "name": "Treble Vocals"
        },
        {
          "name": "Vocal Percussion"
        },
        {
          "name": "Vocalese"
        },
        {
          "name": "Vocals"
        },
        {
          "name": "Voice"
        },
        {
          "name": "Whistling"
        },
        {
          "name": "Yodeling",
          "notes": "(also yodelling, jodeling) A form of singing that involves singing an extended note which rapidly and repeatedly changes in pitch from the vocal or chest register (or \"chest voice\") to the falsetto/head register; making a high-low-high-low sound. This vocal technique is used in many cultures throughout the world."
        }
      ]
    },
    "Instruments": {
      "Drums and percussion": [
        {
          "name": "Adufe",
          "notes": "A traditional rectangular frame drum from Portugal. The frame is usually made of pine with goat's skin stretched over it, and contains some small seeds or stones to enhance the sound."
        },
        {
          "name": "Afoxé",
          "notes": "An Afro Brazilian musical instrument composed of a gourd (cabaça) wrapped in a net in which beads or small plastic balls are threaded. It looks like the xequerê, but the afoxé is smaller. The instrument is shaken to produce its musical noise."
        },
        {
          "name": "Agogô",
          "notes": "(or agogo bell) - A multiple bell used in samba percussion ensembles. It is made of metal with each bell a different size. The most common arrangement is two bells attached by a U shaped piece of metal."
        },
        {
          "name": "Alegre",
          "notes": "Also hembra, mayor or quitambre: a drum about 70cm high made from a tree trunk used to accompany the melody in cumbia, involving complex rhythmic improvisations."
        },
        {
          "name": "Ashiko",
          "notes": "A drum shaped like a truncated cone and meant to be played with bare hands. Played throughout sub-Saharan Africa and the Americas. In eastern Cuba, it is known as boku. Unlike the sounds of a Djembe whose body offers two main tones, the straight edges offer a continuum of tones depending on how close to the center of the head the drum is struck. Some consider the ashiko to be male and the djembe female."
        },
        {
          "name": "Atabal"
        },
        {
          "name": "Bapang"
        },
        {
          "name": "Bass Drum"
        },
        {
          "name": "Bata",
          "notes": "A sacred drum used by the Yoruba (of West Africa) and in the Caribbean. In Cuba, batá consists of a set of three drums: iyá (\"mother drum\"), the largest; itótele (\"father\") and okónkolo (\"baby\"), the smallest."
        },
        {
          "name": "Bell Tree",
          "notes": "A percussion instrument, consisting of vertically nested inverted metal bowls. The bowls, placed on a vertical rod, are arranged in order of pitch (inexactly). The number of bowls can vary between approximately 14 and 28. An effective glissando is done by sliding a triangle beater, a glockenspiel mallet, or a xylophone mallet down the tree."
        },
        {
          "name": "Bells",
          "notes": "For all types of ringing metal. Note that Temple Bells and Tubular Bells have their own credits."
        },
        {
          "name": "Bendir",
          "notes": "A frame drum used as a traditional instrument throughout North Africa, more specifically in Morocco"
        },
        {
          "name": "Bodhrán",
          "notes": "A frame drum ranging in anywhere from 10\" to 26\" in diameter, with most drums measuring from 14\" to 18\". The sides of the drum are 3 1/2\" to 8\" deep. A skin head is tacked to one side."
        },
        {
          "name": "Body Percussion",
          "notes": "May be performed on its own or as an accompaniment to song. The folk traditions of many countries include the use of body percussion. Examples of these include Indonesian saman, Ethiopian armpit music, palmas in flamenco, and the hambone from the United States."
        },
        {
          "name": "Bombo",
          "notes": "(also Bombo Legüero) An Argentine drum traditionally made of a hollowed tree trunk and covered with cured skins of animals such as goats, cows or sheep."
        },
        {
          "name": "Bones",
          "notes": "A percussion instrument consisting of a pair of animal bones, or pieces of wood or a similar material."
        },
        {
          "name": "Bongos"
        },
        {
          "name": "Buhay",
          "notes": "(also Bugai, Buhai, Berebenytsia, Bika, Buga, Bochka) - A friction drum. It consists of a conical barrel (sometimes a wooden bucket). At one end a sheep membrane is stretched with a hole in this skin's center. Through this hole a tuft of horse hair with a knot at one end is passed. Usually two performers are needed to operate the instrument, one to hold the instrument, the other to pull the horsehair with moistened fingers."
        },
        {
          "name": "Buk",
          "notes": "A traditional Korean drum. It is barrel-shaped, with a round wooden body covered on both ends with animal skin."
        },
        {
          "name": "Cabasa",
          "notes": "Also called Afuche. Similar to the shekere, is a percussion instrument that is constructed with loops of steel ball chain wrapped around a wide cylinder. The cylinder is fixed to a long, narrow wooden or plastic handle."
        },
        {
          "name": "Caixa",
          "notes": "A brazilian snare drum"
        },
        {
          "name": "Caja Vallenata"
        },
        {
          "name": "Cajón"
        },
        {
          "name": "Calabash",
          "notes": "A percussion instrument, of the family of idiophones, consisting of a dried half calabash, of large size, that is struck with the palms, fingers, wrist or objects to produce a variety of percussive sounds."
        },
        {
          "name": "Castanets"
        },
        {
          "name": "Caxixi",
          "notes": "A Brazilian percussion instrument consisting of a closed basket with a flat-bottom filled with seeds or other small particles."
        },
        {
          "name": "Chácaras",
          "notes": "A percussion instrument from the Canary Islands similar to castanets but larger."
        },
        {
          "name": "Chak'chas",
          "notes": "Pre-Columbian percussion instrument, made from the hooves of small animals."
        },
        {
          "name": "Chanchiki"
        },
        {
          "name": "Changgo"
        },
        {
          "name": "Chinchín",
          "notes": "Maracas made from the shell of fruits from morro trees"
        },
        {
          "name": "Ching",
          "notes": "A small bowl-shaped finger cymbals of thick and heavy bronze, with a broad rim commonly used in Cambodia and Thailand."
        },
        {
          "name": "Ching-Dong"
        },
        {
          "name": "Clap Sticks",
          "notes": "A pair of wooden sticks used in indigenous Australian music by clapping them together."
        },
        {
          "name": "Claves",
          "notes": "Also called Clavés or Clave, a pair of short (about 20-8 cm), thick dowels. Traditionally they were made of wood, but nowadays they are also made of fibreglass or plastics. When struck they produce a bright clicking noise. Claves are sometimes hollow and carved in the middle to amplify the sound."
        },
        {
          "name": "Congas"
        },
        {
          "name": "Cowbell"
        },
        {
          "name": "Cuica",
          "notes": "Brazilian friction drum"
        },
        {
          "name": "Cultrun",
          "notes": "A ceremonial drum used by the Mapuche in Chile."
        },
        {
          "name": "Cymbal"
        },
        {
          "name": "Daf",
          "notes": "(also دف) A frame drum used in Middle East,Armenia, Pakistan, Turkey, Tajikistan, Azerbaijan and India. Some dafs are equipped with rings or small cymbals, making them a form of tambourine."
        },
        {
          "name": "Darbouka",
          "notes": "Darbouka – Also darbuka, darabouka, darabuka, derbake, debuka, derbekkeh, tarabuka, tarabaki: a single-head drum with a goblet-shaped body most commonly used in the traditional music of Egypt, and also across North Africa. See also Goblet Drum."
        },
        {
          "name": "Davul",
          "notes": "A large double-headed drum that is played with mallets."
        },
        {
          "name": "Dhol",
          "notes": "A double-sided sided barrel drum (straight barrels also exist) played mostly as an accompanying instrument to the traditional Punjabi dance of Bhangra, the traditional dance of Gujarat, Raas, and the religious music of Sufism, Qawwali."
        },
        {
          "name": "Dholak",
          "notes": "(also ਢੋਲਕੀ, ढोलक, dholaki, dhool) A North Indian, Pakistani and Nepalese double-headed hand-drum."
        },
        {
          "name": "Dikanza",
          "notes": "A notched length of bamboo rubbed by a wooden stick, used in Angolan music."
        },
        {
          "name": "Djembe",
          "notes": "Also jembe: a rope-tuned skin-covered goblet drum from West Africa"
        },
        {
          "name": "Doira",
          "notes": "A medium-sized frame drum with jingles"
        },
        {
          "name": "Doli"
        },
        {
          "name": "Drum"
        },
        {
          "name": "Drum Programming"
        },
        {
          "name": "Drums"
        },
        {
          "name": "Dunun",
          "notes": "(also: djun-djun) A West African cylindrical drum."
        },
        {
          "name": "Electronic Drums"
        },
        {
          "name": "Finger Cymbals"
        },
        {
          "name": "Finger Snaps",
          "notes": "The act of creating a cracking/clicking sound with one's fingers by building tension between the thumb and the middle or index finger, and then moving the middle or index finger so it hits the palm of one's hand."
        },
        {
          "name": "Flamenco Dance",
          "notes": "Variants include Bailaor(a) (Spanish for flamenco dancer), Taconeo (rhythmic patterns created chiefly by the heel), Zapateo/Zapateado (an interplay of heel, toe and sole intended to produce elaborate sounding rhythms). The percussive rhythm made by the dancer's shoes makes the performer not just a dancer, but also a percussive musician."
        },
        {
          "name": "Frame Drum",
          "notes": "A drum that has a drumhead width greater than its depth. Usually the single drumhead is made of rawhide or man-made materials."
        },
        {
          "name": "Friction Drum",
          "notes": "(also Rommelpot) - A percussion instrument consisting of a single membrane stretched over a sound box, whose sound is produced by the player causing the membrane to vibrate by friction."
        },
        {
          "name": "Frottoir",
          "notes": "Relative to Washboard"
        },
        {
          "name": "Ganzá",
          "notes": "A cylindrically shaped Brazilian rattle, can be either a hand-woven basket, or a metal canister which is filled with beads, metal balls, pebbles, or other similar items. Those made from metal produce a particularly loud sound."
        },
        {
          "name": "Ghatam",
          "notes": "(also Gatham) - An earthenware pot used in indian classical music"
        },
        {
          "name": "Ghungroo",
          "notes": "(also گھنگرو‎, घुँघरू, Ghunghroo, Ghunghru, Ghungur, Salangai) small metallic bells strung together, a musical anklet tied to the feet of classical Indian dancers, and also Pakistani dancers."
        },
        {
          "name": "Goblet Drum",
          "notes": "Also Called: Darabouka, Darbuka, Doumbek, Dumbek, Dumbeg, Tarambuke, Tombak, Zarb, Dumbelek, Tabla (not to be confused with Indian Tabla), Derbekkeh, Toumbeleki"
        },
        {
          "name": "Gong",
          "notes": "A wide variety of metal percussion instruments."
        },
        {
          "name": "Gong Chime",
          "notes": "A series of tuned pot gongs, usually played in ensembles in south-east Asian music. Examples are: kulintang, gangsa (Bali/Java), reyong (Bali), bonang (Java), totobuang (Maluku Islands)."
        },
        {
          "name": "Gorosu"
        },
        {
          "name": "Guacharaca"
        },
        {
          "name": "Güira",
          "notes": "A scraped metal percussion instrument in Latin American music. Similar to the güiro, which is made from a gourd."
        },
        {
          "name": "Guiro",
          "notes": "The güiro is a scraped percussion instrument in Latin American music made from an open-ended, hollow gourd."
        },
        {
          "name": "Hand Drum"
        },
        {
          "name": "Handbell"
        },
        {
          "name": "Handclaps"
        },
        {
          "name": "Hang Drum"
        },
        {
          "name": "Hihat",
          "notes": "(also Hi-Hat) Two cymbals that are mounted on a stand, one on top of the other, and clashed together using a pedal on the stand. A narrow metal shaft or rod runs through both cymbals into a hollow tube and connects to the pedal. The top cymbal is connected to the rod with a clutch, while the bottom cymbal remains stationary resting on the hollow tube. The height of the top-cymbal (open position) is adjustable."
        },
        {
          "name": "Hosho",
          "notes": "Zimbabwean percussion instrument"
        },
        {
          "name": "Hyoshigi",
          "notes": "Japanese wooden percussion instrument"
        },
        {
          "name": "Idiophone",
          "notes": "An idiophone is any musical instrument which creates sound primarily by way of the instrument vibrating itself, without the use of strings or membranes. Idiophones are probably the oldest type of musical instrument (not counting the human voice). Most percussion instruments which are not drums are idiophones. Struck idiophones (sometimes called concussion idiophones) include most of the non-drum percussion instruments familiar in the west. They include all idiophones which are made to vibrate by being hit, either directly with a stick or hand (like the wood block, singing bowl, triangle or marimba), or indirectly, by way of a scraping or shaking motion (like maracas or flexatone). Various types of bells fall into both categories. The other three sub-divisions are rarer. They are plucked idiophones, such as the jew's harp, amplified cactus, music box or mbira (lamellophone / thumb piano); blown idiophones, of which there are a very small number of examples, the Aeolsklavier being one; and friction idiophones, such as the singing bowl, glass harmonica, glass harp, turntable, verrophone, daxophone, styrophone, musical saw, or nail violin (a number of pieces of metal or wood rubbed with a bow). A number of idiophones that are normally struck, such as vibraphone bars and cymbals, can also be bowed."
        },
        {
          "name": "Jaggo",
          "notes": "A double-headed hourglass-shaped drum generally played with one stick and one hand."
        },
        {
          "name": "Janggu",
          "notes": "Also called janggo or changgo. A percussion instrument used in most kinds of Korean traditional music. It is made from a hollow wooden body and two leather skins. The two sides produce sounds of different pitch and tone."
        },
        {
          "name": "Jing",
          "notes": "A large gong"
        },
        {
          "name": "K'kwaengwari",
          "notes": "Metal idiophone."
        },
        {
          "name": "Ka",
          "notes": "Percussion from the Réunion Island (and from Guadeloupe and Martinique)"
        },
        {
          "name": "Kagura Suzu",
          "notes": "神楽鈴 (Japanese bells)"
        },
        {
          "name": "Kanjira",
          "notes": "(also ganjira) is a South Indian frame drum, an instrument of the tambourine family"
        },
        {
          "name": "Karkabas",
          "notes": "Metal double castanets of the Gnawa (Morocco). Also known as krakebs or garagab."
        },
        {
          "name": "Kebero",
          "notes": "A double-headed, conical hand drum from Ethiopia, Sudan and Eritrea, primarily used in weddings, funerals and other ceremonies. The instrument is made from a hollowed-out section of a tree trunk with a piece of animal hide stretched over each end."
        },
        {
          "name": "Kendang",
          "notes": "lso Kendhang, Gandang, Gendrang: a two-headed drum used in the Gamelan and Kulintang ensembles of the Indonesian Archipelago."
        },
        {
          "name": "Khartal",
          "notes": "This wooden clapper is a Ghana Vadya which has discs or plates that produce a clinking sound when clapped together."
        },
        {
          "name": "Khurdak",
          "notes": "An Indian percussion instrument, a type of tambourine"
        },
        {
          "name": "Kynggari",
          "notes": "A small gong used primarily in folk music."
        },
        {
          "name": "Lagerphone"
        },
        {
          "name": "Lion's Roar",
          "notes": "A membranophone instrument that has a drum head and a cord or horsehair passing through it. The home-made lion's roar is a drum that sits on the floor. The cord then makes friction with the drumhead as it is moved back and forth. It makes a noise effect like lion roaring."
        },
        {
          "name": "Llamador",
          "notes": "Also macho or yamaró: a drum used to mark the beat or cadence in cumbia, with a conical body 30 to 40cm high. There are two types of llamador drums: \"de pecho\", which rests on the lap and played with one hand, and \"de pie\" which is played standing and with both hands."
        },
        {
          "name": "Madal"
        },
        {
          "name": "Mallets"
        },
        {
          "name": "Maracas"
        },
        {
          "name": "Monkey stick",
          "notes": "(also Mendoza, Mendozer, Murrumbidgee River Rattler, Lagerphone) a pole affixed to a heavy boot at the base. Metal \"jingles\", commonly beer-bottle tops, are fastened at intervals along the shaft."
        },
        {
          "name": "Mridangam",
          "notes": "A percussion instrument from South India. It is the primary rhythmic accompaniment in a Carnatic music ensemble. Alternate spellings include mridanga, mrudangam, mrdangam, mrithangam miruthangam and mirudhangam."
        },
        {
          "name": "Naqareh",
          "notes": "Also naqqāra, nagara, nagada, nakers or naccaire: a Middle Eastern drum with a rounded back and a hide head, usually played in pairs."
        },
        {
          "name": "Narimono"
        },
        {
          "name": "Oodaiko"
        },
        {
          "name": "Pakhavaj"
        },
        {
          "name": "Pandeiro",
          "notes": "Brazilian tambourine with a tuned skin."
        },
        {
          "name": "Percussion"
        },
        {
          "name": "Quijada",
          "notes": "Also charrasca: the jawbone of a donkey used in Latin American music. It is either struck with a stick to make the teeth rattle or the stick pulled across the teeth, creating a rasping sound."
        },
        {
          "name": "Rainstick",
          "notes": "A long, hollow tube which is filled with small baubles such as beads or beans and has small pins arranged helically on its inside surface. When the stick is upended, the beads fall to the other end of the tube, making a sound reminiscent of a rainstorm as they bounce off the pins. The rainstick is generally used to create atmospheric sound effects or as a percussion instrument."
        },
        {
          "name": "Ratchet"
        },
        {
          "name": "Rattle"
        },
        {
          "name": "Ravanne",
          "notes": "A large drum like the bodhrán of Irish music, used to mark the main rhythm in the séga music of Mauritius."
        },
        {
          "name": "Reco-reco",
          "notes": "A scraping instrument that is held in one hand whilst the other scrapes its springs with a metal stick."
        },
        {
          "name": "Repinique",
          "notes": "A two-headed Brazilian drum used in samba baterias (percussion ensembles)"
        },
        {
          "name": "Rototoms",
          "notes": "Drums which have no shell. They consist of a single head in a die-cast zinc or aluminum frame. Unlike most other drums, they have a variable definite pitch."
        },
        {
          "name": "Sabar",
          "notes": "A traditional drum from Senegal that is generally played with one hand and one stick."
        },
        {
          "name": "Scraper"
        },
        {
          "name": "Shaker",
          "notes": "A shaker may comprise a container, partially full of small loose objects such as beads, which create the percussive sounds as they collide with each other, the inside surface, or other fixed objects inside the container."
        },
        {
          "name": "Shakubyoshi",
          "notes": "笏拍子 (Japanese percussion instrument)"
        },
        {
          "name": "Shekere",
          "notes": "A percussion instrument from Africa, consisting of a dried gourd with beads woven into a net covering the gourd. Throughout the continent it is called different things, such as the lilolo, axatse (Ghana), Xequeré, and chequere."
        },
        {
          "name": "Shuitar",
          "notes": "Percussion instrument"
        },
        {
          "name": "Singing Bowls",
          "notes": "Also known as a Himalayan bowl or cup gong. The instrument is made of metal, played by hitting, striking, or slowly rubbing/stirring a wooden striker/mallet within or on the top outer surface of the bowl"
        },
        {
          "name": "Sistrum",
          "notes": "A hand-held metal frame with hinged loops that is shaken. It originated in ancient Egypt and is now a liturgical instrument in the Ethiopian Orthodox Church."
        },
        {
          "name": "Skratjie",
          "notes": "Surinam drum & percussion instrument, a bass drum with two cymbals mounted on top."
        },
        {
          "name": "Slapstick",
          "notes": "A wooden percussion instrument consisting of two flat pieces of wood, hinged at one end, which, when snapped together produce a slapping sound."
        },
        {
          "name": "Slit Drum",
          "notes": "A hollow percussion instrument, usually a log drum of bamboo or wood, that is made with one or more slits in it."
        },
        {
          "name": "Snare",
          "notes": "A drum with strands of snares made of curled metal wire, metal cable, plastic cable, or gut cords stretched across the drumhead, typically the bottom. Pipe and tabor and some military snare drums often have a second set of snares on the bottom (internal) side of the top (batter) head to make a \"brighter\" sound, and the Brazilian caixa commonly has snares on the top of the upper drumhead."
        },
        {
          "name": "Spoons",
          "notes": "(also Lojki / Lozhki in Russian for wooden spoons) Spoons can be played as a makeshift percussion instrument. A pair of spoons is held with concave sides facing out and with a finger between their handles to space them apart. When the pair is struck, the spoons sharply hit each other and then spring back to their original position. The spoons are typically struck against the knee and the palm of the hand."
        },
        {
          "name": "Stomp Box",
          "notes": "Simple percussion instrument consisting of a small box placed under the foot, which is tapped or stamped on rhythmically to produce a sound similar to that of a bass drum."
        },
        {
          "name": "String Drum",
          "notes": "Also lion's roar: a drum head with a horsehair cord running through it. played by rubbing against the skin, which produces a sound similar to the roar of a lion."
        },
        {
          "name": "Surdo",
          "notes": "A large bass drum used in many kinds of Brazilian music, most notably samba. Sizes normally vary between 8\" or even 14\" and 26\" or even 29\" diameter."
        },
        {
          "name": "Surigane",
          "notes": "Japanese metal percussion instrument"
        },
        {
          "name": "Suzu"
        },
        {
          "name": "T'rung",
          "notes": "Also t'rưng: a traditional bamboo xylophone used in Vietnam's Central Highlands."
        },
        {
          "name": "Taal",
          "notes": "Also talam, mandira, manjira, manjeera, jalra, karatala, kartal or gini: a pair of high-pitched clash cymbals from the Indian subcontinent."
        },
        {
          "name": "Taarija",
          "notes": "A Moroccan single-skin tube drum, related to the darbouka."
        },
        {
          "name": "Tabl Baladi",
          "notes": "A large wood-framed drum from Egypt with heavy skin on both sides, used to provide the beat for dances and in religious ceremonies."
        },
        {
          "name": "Tabla",
          "notes": "A popular Indian percussion instrument used in the classical, popular and religious music of the Indian subcontinent and in Hindustani classical music. The instrument consists of a pair of hand drums of contrasting sizes and timbres."
        },
        {
          "name": "Taiko",
          "notes": "Generic Japanese word for 'drum'."
        },
        {
          "name": "Talking Drum",
          "notes": "Also called Odondo, Dondo, Lunna, Donno, Kalangu, Doodo, Tama, Tamma, Dundun, Gangan - A West African drum whose pitch can be regulated to the extent that it is said the drum \"talks\". The player puts the drum under one shoulder and beats the instrument with a stick. A talking drum player raises or lowers the pitch by squeezing or releasing the drum's strings with the upper arm."
        },
        {
          "name": "Tam-tam",
          "notes": "A flat faced gong"
        },
        {
          "name": "Tambora",
          "notes": "(from the Spanish word tambor, meaning \"drum\") is a name for a group of Afro-Caribbean musical instruments. It is used in many Latin American countries musical styles; in the Dominican musical folkloric styles and merengue, the Cumbia in Colombia, and the Venezuelan gaita."
        },
        {
          "name": "Tamboril"
        },
        {
          "name": "Tamborim",
          "notes": "A small, round Brazilian frame drum of Portuguese and African origin. The frame is 6\" in diameter and may be made of metal, plastic or wood. The head is typically made of nylon and is normally very tightly tuned in order to ensure a high, sharp sound and a minimum of sustain. The drum is devoid of snares or jingles."
        },
        {
          "name": "Tambourine"
        },
        {
          "name": "Tan-Tan",
          "notes": "(also Tantan, Tan Tan) - a cylindrical hand drum from Brazil that is used in small samba and pagode ensembles. It imitates the big Surdo which is played by the famous samba baterias (percussion ensembles). But due to its smaller size the tan tan is not as loud as a Surdo and so it is played rarely in big samba schools."
        },
        {
          "name": "Tap Dance",
          "notes": "The tapping sound made when the small metal plates on the dancer's shoes touch a hard floor. This lively, rhythmic tapping makes the performer not just a dancer, but also a percussive musician."
        },
        {
          "name": "Tar (Drum)",
          "notes": "A single-headed frame drum from North Africa and the Middle East."
        },
        {
          "name": "Tbal",
          "notes": "A large ceremonial double-goatskin drum struck with curved sticks, used mainly during gnawa rituals."
        },
        {
          "name": "Temple Bells",
          "notes": "Also called: Japanese Temple Bells, Tibetan Bells"
        },
        {
          "name": "Temple Block",
          "notes": "A percussion instrument originating in China, Japan and Korea where it is used in religious ceremonies. It is a carved hollow wooden instrument with a large slit. In its traditional form, (the Wooden Fish )the shape is somewhat bulbous; modern instruments are also used which are rectangular in shape."
        },
        {
          "name": "Thavil",
          "notes": "A barrel shaped percussion instrument from Tamil Nadu."
        },
        {
          "name": "Thunder Sheet",
          "notes": "A thin sheet of metal used to produce sound effects for musical or dramatic events."
        },
        {
          "name": "Tifa",
          "notes": "A single-headed goblet drum used throughout the Maluku Islands of Eastern Indonesia."
        },
        {
          "name": "Timbales"
        },
        {
          "name": "Timpani",
          "notes": "Also known as kettledrums."
        },
        {
          "name": "Tingsha",
          "notes": "Also ting-sha: small paired cymbals used in prayer and rituals by Tibetan Buddhist practitioners"
        },
        {
          "name": "Tom Tom",
          "notes": "A cylindrical drum with no snare."
        },
        {
          "name": "Tombak",
          "notes": "Also doumbek, dumbec, dumbek, dumbeg, dumbelek, tarambuke, tonbak, toumbeleki, toumperleki, tumbak, zerbaghali, zarb: a goblet drum from Iran, considered the principal percussion instrument of Persian music."
        },
        {
          "name": "Toubeleki",
          "notes": "A traditional Greek goblet drum, usually made from metal with a single skin stretched over the top. It is used particularly in laiko and rebetiko music."
        },
        {
          "name": "Triangle"
        },
        {
          "name": "Tsuzumi",
          "notes": "Also tsudzumi, kotsuzumi (鼓): a small Japanese hand drum shaped like an hourglass, with two drum heads linked by cords that can be squeezed or released to alter the pitch of the drum while playing."
        },
        {
          "name": "Tüngür",
          "notes": "While \"kenggirge\" is the term for \"drum\" (used in Lamaist temple ceremonies) in Tuvan, the term \"tüngür\" is used to refer to a shaman drum. Both are approximately two feet in diameter. Drums used by Tuvan shamans frequently have a skin on one side and a handle on the back; they are similar to sub-contrabass tambourines. They have small bells or jingles tied to their handle."
        },
        {
          "name": "Udu",
          "notes": "A water jug with one more holes, usually made of clay"
        },
        {
          "name": "Vibraslap",
          "notes": "A percussion instrument consisting of a piece of stiff wire (bent in a handle-like shape) connecting a wood ball to a block of wood with metal \"teeth\" inside"
        },
        {
          "name": "Wadaiko"
        },
        {
          "name": "Washboard",
          "notes": "The washboard and frottoir are used as a percussion instrument, employing the ribbed metal surface of the cleaning device as a rhythm instrument. It is played primarily by tapping and, but also scraping, the washboard with thimbles."
        },
        {
          "name": "Waterphone",
          "notes": "A unique type of atonal acoustic musical instrument constructed largely of a stainless steel resonator \"bowl\" with a cylindrical \"neck\", containing a small amount of water, and with brass rods around the rim of the bowl. The waterphone produces a vibrant ethereal type of music."
        },
        {
          "name": "Wood Block"
        },
        {
          "name": "Zabumba",
          "notes": "Brazilian percussion instrument"
        }
      ],
      "Tuned Percussion": [
        {
          "name": "Amadinda",
          "notes": "A tuned log mallet instrument derivative of an Ugandan xylophone."
        },
        {
          "name": "Angklung",
          "notes": "A musical instrument made out of two bamboo tubes attached to a bamboo frame. The tubes are carved so that they have a resonant pitch when struck. The two tubes are tuned to octaves. The base of the frame is held with one hand while the other hand shakes the instrument rapidly from side to side. This causes a rapidly repeating note to sound"
        },
        {
          "name": "Balafon",
          "notes": "(also Bala, Balaphone) - a resonated frame, wooden keyed percussion idiophone of West Africa; part of the idiophone family of tuned percussion instruments that includes the xylophone, marimba, glockenspiel, and the vibraphone. Sound is produced by striking the tuned keys with two padded sticks."
        },
        {
          "name": "Boomwhacker",
          "notes": "Boomwhackers Tuned Percussion Tubes are lightweight, hollow, color-coded, plastic tubes, tuned to musical pitches by length."
        },
        {
          "name": "Carillon",
          "notes": "At least 23 cup-shaped bells played from a baton keyboard using fists and feet (such an instrument with fewer than this number of bells is known as a chime). Carillon bells are made of bell bronze, approximately 78% copper and 22% tin, normally housed in bell towers. However, there are indoor carillons usually of light weight bells which may be hung inside shopping malls or in theatres"
        },
        {
          "name": "Celesta",
          "notes": "(also celeste} Operated by a keyboard, its appearance is similar to that of an upright piano (four- or five-octave) or of a large wooden music box (three-octave). The keys are connected to hammers which strike a graduated set of metal (usually steel) plates suspended over wooden resonators. One of the best-known works that makes use of the celesta is Tchaikovsky's \"Dance of the Sugarplum Fairy\" from The Nutcracker. The sound of the celesta is akin to that of the glockenspiel, but with a much softer and more subtle timbre. This quality gave rise to the instrument's name, celeste meaning \"heavenly\" in French."
        },
        {
          "name": "Chimes",
          "notes": "An orchestral percussion instrument which is a set of about 18 metal tubes tuned chromatically and played with a hammer"
        },
        {
          "name": "Crotales",
          "notes": "(also antique cymbals) - Percussion instruments consisting of small, tuned bronze or brass disks. Each is about 4 inches in diameter with a flat top surface and a nipple on the base. They are commonly played by being struck with hard mallets. They may also be played by striking two disks together in the same manner as finger cymbals, or by bowing. Their sound is rather like a small tuned bell, only with a much brighter sound, and a much longer resonance."
        },
        {
          "name": "Glockenspiel"
        },
        {
          "name": "Guitaret",
          "notes": "Electric lamellophone"
        },
        {
          "name": "Hammered Dulcimer",
          "notes": "A western European instrument with a trapezoidal soundboard, played by striking strings with small metal hammers. Known as the Hackbrett in German. Related instruments are the Santur (Iran), Santoor (India), Cimbalom (eastern Europe) and Yangqin (China)."
        },
        {
          "name": "Jal Tarang",
          "notes": "An Indian instrument consisting of a set of ceramic or metal bowls filled with water, played by striking the edge with stick."
        },
        {
          "name": "Kalimba",
          "notes": "Also called Thumb Piano, Finger Harp, Mbira, Kissansi, Sansa. An African plucked idiophone."
        },
        {
          "name": "Lamellophone"
        },
        {
          "name": "Marimba"
        },
        {
          "name": "Marimbula",
          "notes": "A lamellophone played by plucking metal keys attached to a resonator box"
        },
        {
          "name": "Metallophone",
          "notes": "Any musical instrument consisting of tuned metal bars which are struck to make sound, usually with a mallet."
        },
        {
          "name": "Musical Box",
          "notes": "(also music box) is a 19th century automatic musical instrument that produces sounds by the use of a set of pins placed on a revolving cylinder or disc so as to strike the tuned teeth of a steel comb."
        },
        {
          "name": "Prempensua",
          "notes": "Large lamellophone that is used to provide bass in the music of Ghana."
        },
        {
          "name": "Santoor",
          "notes": "A 100-stringed trapezoid-shaped hammered dulcimer from India, often made of walnut and derived from the Persian Santur."
        },
        {
          "name": "Santur",
          "notes": "A trapezoid-shaped hammered dulcimer from Iran/Persia, often made of walnut, with 72 strings. The special-shaped mallets (mezrab) are lightweight and are held between the index and middle fingers. For the related Indian instrument with 100 strings, see Santoor."
        },
        {
          "name": "Slagbordun"
        },
        {
          "name": "Steel Drums"
        },
        {
          "name": "Thumb Piano"
        },
        {
          "name": "Tubaphone",
          "notes": "Type of metallophone constructed from a series of metal tubes arranged in a keyboard configuration."
        },
        {
          "name": "Tubular Bells",
          "notes": "aka Orchestral Chimes"
        },
        {
          "name": "Tun",
          "notes": "Two-tongued wooden marimba fashioned from a block of wood"
        },
        {
          "name": "Txalaparta"
        },
        {
          "name": "Vibraphone",
          "notes": "Also called 'Vibraharp' or shortened to 'Vibes' - in the mallet subfamily of the percussion family. It is similar in appearance to the xylophone and marimba, although the vibraphone uses aluminum bars instead of the wooden bars of those instruments. Also features tuned resonators below the bars, with motor driven discs that vary the amplitude, giving the distinctive wavering sound to the instrument."
        },
        {
          "name": "Xylophone"
        },
        {
          "name": "Xylorimba",
          "notes": "Also xylo-marimba, marimba-xylophone: a tuned percussion instrument similar in shape to a xylophone but with an extended 5-octave range, typically an octave higher than that of the marimba. In spite of its name, it is not a combination of a xylophone and a marimba."
        }
      ],
      "Keyboard": [
        {
          "name": "Baby Grand Piano",
          "notes": "A grand piano that may be shorter than it is wide."
        },
        {
          "name": "Chamberlin",
          "notes": "(also Chamberlain) - an electro-mechanical keyboard instrument that was a precursor to the Mellotron."
        },
        {
          "name": "Claviorgan"
        },
        {
          "name": "Concert Grand Piano",
          "notes": "A grand piano that is between about 2.2 m to 3 m long."
        },
        {
          "name": "Dulcitone",
          "notes": "A keyboard instrument in which sound is produced by a range of tuning forks, which vibrate when struck by felt-covered hammers activated by the keyboard."
        },
        {
          "name": "Electric Harmonium"
        },
        {
          "name": "Electric Harpsichord"
        },
        {
          "name": "Electric Organ"
        },
        {
          "name": "Electric Piano",
          "notes": "For Rhodes and Wurlitzer electric pianos, and variations."
        },
        {
          "name": "Fortepiano",
          "notes": "The fortepiano has leather-covered hammers and thin, harpsichord-like strings. It has a much lighter case construction than the modern piano and it has no metal frame or bracing. The action and hammers are lighter. The tone of the fortepiano is quite different from that of the modern piano, being softer with less sustain. Accents tend to stand out more than on the modern piano, as they differ from softer notes in timbre as well as volume, and decay rapidly."
        },
        {
          "name": "Grand Piano",
          "notes": "Grand pianos have the frame and strings placed horizontally, with the strings extending away from the keyboard."
        },
        {
          "name": "Harmonium",
          "notes": "Pedal or hand pumped keyboard reed instrument, common in Indian music styles."
        },
        {
          "name": "Harpsichord"
        },
        {
          "name": "Keyboards"
        },
        {
          "name": "Luthéal",
          "notes": "A hybrid instrument in which two treble and two bass stops are added to a grand piano to enable the production of additional timbres resembling cimbalom, harpsichord, and harp (or lute)."
        },
        {
          "name": "Mellotron",
          "notes": "An electromechanical polyphonic keyboard musical instrument, in effect the world's first sample-playback keyboard. Works by playing back a bank of magnetic tape strips, each tape with approximately eight seconds of playing time"
        },
        {
          "name": "Melodica"
        },
        {
          "name": "Omnichord",
          "notes": "An electronic musical instrument manufactured by the Suzuki Musical Instrument Corporation. It typically features a touch plate and numerous chord buttons."
        },
        {
          "name": "Ondes Martenot",
          "notes": "(also Ondium Martenot, Martenot and ondes musicales) is an early electronic musical instrument, invented in 1928 by Maurice Martenot and originally very similar in sound to the Theremin. The instrument is especially known for its eerie wavering notes produced by the thermionic valves that produce oscillating frequencies."
        },
        {
          "name": "Organ",
          "notes": "For Hammond organ use Electric Organ [Hammond]"
        },
        {
          "name": "Parlour Grand Piano",
          "notes": "A grand piano that is about 1.7 m to 2.2 m."
        },
        {
          "name": "Pedalboard",
          "notes": "A keyboard played with the feet"
        },
        {
          "name": "Piano"
        },
        {
          "name": "Player Piano",
          "notes": "A piano that records a performance using rolls of paper with perforations, and then replays the performance using pneumatic devices."
        },
        {
          "name": "Portative Organ",
          "notes": "Also organetto: a very small pipe organ, smaller than the positive organ, that is played while held by or strapped to the performer."
        },
        {
          "name": "Positive Organ",
          "notes": "A portable pipe organ, usually single-manual, common between the 10th and the 18th centuries, often used in basso continuo."
        },
        {
          "name": "Pump Organ",
          "notes": "type of free-reed organ that generates sound as air flows past a vibrating piece of thin metal in a frame. Includes the reed organ, harmonium, and melodeon."
        },
        {
          "name": "Regal",
          "notes": "A small late-medieval portable organ, furnished with beating reeds and having two bellows like a positive organ."
        },
        {
          "name": "Samvadini",
          "notes": "An Indian instrument created by adding a swarmandal to the top of a harmonium."
        },
        {
          "name": "Stylophone",
          "notes": "A miniature stylus-operated synthesizer."
        },
        {
          "name": "Synth",
          "notes": "Shortened version of 'Synthesizer'."
        },
        {
          "name": "Synth Bass",
          "notes": "A instrument to substitute for double bass, string bass, or electric bass. Unlike a guitar syntheszier, the synth bass is played via small keyboard, or sometimes via software."
        },
        {
          "name": "Synthesizer",
          "notes": "(also Synthesiser, Synth) An electronic instrument capable of producing sounds by generating electrical signals of different frequencies. Synthesizers use a number of different technologies. Among the most popular waveform synthesis techniques are subtractive synthesis, additive synthesis, wavetable synthesis, frequency modulation synthesis, phase distortion synthesis, physical modeling synthesis and sample-based synthesis. Other sound synthesis methods, like subharmonic synthesis or granular synthesis, are not commonly found in hardware music synthesizers. Synthesizers are often controlled with a piano-style keyboard, leading such instruments to be referred to simply as \"keyboards\"."
        },
        {
          "name": "Tangent Piano",
          "notes": "Keyboard instrument that resembles a harpsichord and early pianos in design."
        },
        {
          "name": "Toy Piano"
        },
        {
          "name": "Upright Piano",
          "notes": "Upright pianos, also called vertical pianos, are more compact because the frame and strings are vertical, extending up and down from the keyboard and hammers."
        },
        {
          "name": "Virginal",
          "notes": "Member of the harpsichord family. Unlike the harpsichord and spinet, the virginal’s single set of strings runs nearly parallel to the keyboard. By building the instrument with its keyboard at one side or the other of the front of the rectangular case, different tone colours can be obtained because of the change in plucking point of the string."
        }
      ],
      "Stringed Instruments": [
        {
          "name": "12-String Acoustic Guitar"
        },
        {
          "name": "12-String Bass"
        },
        {
          "name": "12-string Electric Guitar"
        },
        {
          "name": "5-String Banjo"
        },
        {
          "name": "5-String Bass"
        },
        {
          "name": "6-String Banjo"
        },
        {
          "name": "6-String Bass"
        },
        {
          "name": "7-string Acoustic Guitar",
          "notes": "Classical guitars with one extra (usually bass) string. See also Guitarra Séptima (Mexican), Semistrunnaya Gitara (Russian) and Violão de Sete Cordas (Brazillian) for specific types."
        },
        {
          "name": "7-string Electric Guitar"
        },
        {
          "name": "8-string Bass Guitar",
          "notes": "Also octave bass: a bass guitar with paired strings tuned an octave apart, similar to a 12-string guitar."
        },
        {
          "name": "Acoustic Bass",
          "notes": "A bass version of the acoustic guitar. Please use carefully, as this is also sometimes used as a synonym for the Double Bass"
        },
        {
          "name": "Acoustic Guitar",
          "notes": "(also Folk Guitar)- Has metal strings and a larger body than a classical guitar."
        },
        {
          "name": "Acoustic Piccolo Bass",
          "notes": "An adaptation of the double bass for higher tunings."
        },
        {
          "name": "Adungu",
          "notes": "Also a'dungu, ekidongo or ennenga: an arched harp from northwestern Uganda, usually with between seven and ten strings."
        },
        {
          "name": "Ajaeng",
          "notes": "A wide bowed zither from Korea with strings of twisted silk that takes the bass part in ensemble music."
        },
        {
          "name": "Alto Viol"
        },
        {
          "name": "Angélique",
          "notes": "Also angelica: A plucked string instrument of the Baroque era that combines features of the lute, the harp, and the theorbo."
        },
        {
          "name": "Archlute",
          "notes": "A plucked string instrument developed around 1600, it is essentially a tenor lute with a neck extension similar to that of the theorbo. Eventually eclipsed the theorbo in continuo roles in Baroque music."
        },
        {
          "name": "Arco Bass",
          "notes": "An acoustic bass guitar redesigned to be played upright."
        },
        {
          "name": "Arpa",
          "notes": "A native instrument from Paraguay (South America). Unlike \"Harp\", this doesn't have pedals. Called also \"Arpa Paraguaya\" or \"Arpa Criolla\". Also used in folkloric music of Venezuela and Honduras. Today, Japanese artists play it in experimental music."
        },
        {
          "name": "Autoharp",
          "notes": "A zither-like musical string instrument having a series of chord bars attached to dampers which, when depressed, mute all the strings other than those that form the desired chord"
        },
        {
          "name": "Baglama",
          "notes": "A member of the long-necked lute family, used by various cultures in the Eastern Mediterranean. Also called a Saz."
        },
        {
          "name": "Bajo Quinto",
          "notes": "A five course version of the bajo sexto"
        },
        {
          "name": "Bajo Sexto",
          "notes": "A type of 12 string guitar, fused with a bass, used in Mexican music"
        },
        {
          "name": "Balalaika"
        },
        {
          "name": "Bandola"
        },
        {
          "name": "Bandolin",
          "notes": "A smaller variation of the mandolin from Trinidad."
        },
        {
          "name": "Bandora",
          "notes": "Also bandore: a large long-necked plucked string-instrument that can be regarded as a bass cittern, similar to the smaller orpharion."
        },
        {
          "name": "Bandura",
          "notes": "A Ukrainian plucked string instrument similar to a zither."
        },
        {
          "name": "Bandurria",
          "notes": "A plectrum plucked chordophone from Spain, similar to the cittern and the mandolin, primarily used in Spanish folk music."
        },
        {
          "name": "Banhu",
          "notes": "A Chinese traditional bowed string instrument in the huqin family of instruments. It is used primarily in northern China. Ban means a piece of wood and hu is short for huqin. Like the erhu and gaohu, the banhu has two strings, is held vertically, and the bow hair passes in between the two strings. The banhu differs in construction from the erhu in that its soundbox is generally made from a coconut shell rather than wood, and instead of a snakeskin that is commonly used to cover the faces of huqin instruments, the banhu uses a thin wooden board."
        },
        {
          "name": "Banjo"
        },
        {
          "name": "Banjolin"
        },
        {
          "name": "Baritone Guitar",
          "notes": "A variation on the standard guitar, with a longer scale length that allows it to be tuned to a lower range."
        },
        {
          "name": "Baroque Guitar",
          "notes": "String instrument with five courses of gut strings and moveable gut frets."
        },
        {
          "name": "Baryton"
        },
        {
          "name": "Bass Guitar",
          "notes": "Another method of crediting this popular instrument, instead of having to use 'Bass [Bass Guitar]. Either method is acceptable."
        },
        {
          "name": "Bass Viol"
        },
        {
          "name": "Bass Violin",
          "notes": "Baroque-era bass instruments of the violin family, somewhat larger than the modern cello, but usually tuned to the same pitch and often used as a continuo instrument. Note: sometimes the modern double bass is referred to as a 'bass violin' or 'bass fiddle'; in such a case, please use Double Bass."
        },
        {
          "name": "Berimbau",
          "notes": "Single-string instrument, a musical bow, from Brazil"
        },
        {
          "name": "Bhapang",
          "notes": "A drum with a string in the centre, that is played by plucking the string and varying the tension on the string."
        },
        {
          "name": "Biwa",
          "notes": "A Japanese short-necked fretted lute, and a close variant of the Chinese pipa."
        },
        {
          "name": "Blaster Beam",
          "notes": "Also called just 'Beam'"
        },
        {
          "name": "Bolon",
          "notes": "3-string instrument which is plucked and struck by hand, producing deep bass sounds"
        },
        {
          "name": "Bouzouki"
        },
        {
          "name": "Bulbul Tarang",
          "notes": "A small music box like a combination of a typewriter, a mandolin and a dulcimer. 5 metal strings (usually all tuned the same) run over a square wooden box. The keys (usually keys from an old typewriter) press their arm onto the strings like it is a fret, shortening the strings to the appropriate note."
        },
        {
          "name": "Buzuq",
          "notes": "lso bozuq, bouzouk, buzuk: a long-necked fretted lute associated with the music of Lebanon and Syria, related to the Greek bouzouki and Turkish saz."
        },
        {
          "name": "Byzaanchi",
          "notes": "Chinese long necked instrument"
        },
        {
          "name": "Cavaquinho",
          "notes": "Brazilian predecessor to the ukulele"
        },
        {
          "name": "Cello",
          "notes": "Short name for violoncello"
        },
        {
          "name": "Cello Banjo"
        },
        {
          "name": "Celtic Harp",
          "notes": "Also cláirseach (Irish), clàrsach (Scottish Gaelic), telyn (Welsh), telenn (Breton): a triangular-frame harp traditional to the Celtic nations of northwest Europe."
        },
        {
          "name": "Cetara",
          "notes": "Also cetara: a plucked string instrument from Corsica with sixteen or eighteen metal strings in paired courses, with mandolin-like body but larger."
        },
        {
          "name": "Changi",
          "notes": "Georgian traditional instrument"
        },
        {
          "name": "Chanzy",
          "notes": "Sometimes spelled \"tschansy\", a lute with three strings"
        },
        {
          "name": "Chapman Stick"
        },
        {
          "name": "Charango",
          "notes": "A small South American stringed instrument of the lute family, about 66 cm long, traditionally made with the shell of the back of an armadillo"
        },
        {
          "name": "Chitarra Battente",
          "notes": "A guitar with doubled metal strings (typically in five courses, sometimes four), used to strum the rhythm in the folk music of southern Italy."
        },
        {
          "name": "Chitarrone",
          "notes": "A plucked string instrument."
        },
        {
          "name": "Chonguri",
          "notes": "Gregorian plucked string instrument"
        },
        {
          "name": "Chuniri"
        },
        {
          "name": "Cigar Box Guitar",
          "notes": "A simple guitar, usually with three strings and an empty cigar box as a resonator."
        },
        {
          "name": "Cimbalom",
          "notes": "Also cymbalum, cymbalom, tambal, tsymbaly, tsimbl or santouri, a musical instrument found mainly in the music of Hungary, Romania, Moldova, Greece and Ukraine. In Czechoslovakia it was also known as a Cimbal. It is related to the hammered dulcimer of Western Europe."
        },
        {
          "name": "Citole",
          "notes": "Ancestor of the Cittern"
        },
        {
          "name": "Cittern",
          "notes": "A stringed instrument of the guitar family dating from the Renaissance. The name \"cittern\" has also been applied in the late twentieth century to a number of variant members of the mandolin family."
        },
        {
          "name": "Clàrsach"
        },
        {
          "name": "Classical Guitar",
          "notes": "(also Spanish guitar, Nylon String Guitar) 6-stringed plucked string instrument."
        },
        {
          "name": "Clavichord",
          "notes": "A stringed keyboard instrument known from the late Medieval, through the Renaissance, Baroque and Classical eras. The clavichord produces sound by striking brass or iron strings with small metal blades called tangents. Vibrations are transmitted through the bridge(s) to the soundboard."
        },
        {
          "name": "Clavinet",
          "notes": "An electrophonic keyboard instrument manufactured by the Hohner company. It is essentially an electronically amplified clavichord, analogous to an electric guitar. Its distinctive bright staccato sound has appeared particularly in funk, disco, rock, and reggae songs. Not to be confused with clarinet!"
        },
        {
          "name": "Cobza",
          "notes": "(also Koboz) A Romanian and Moldovan folk instrument of the lute family."
        },
        {
          "name": "Contrabass",
          "notes": "Also called 'Double Bass'."
        },
        {
          "name": "Crwth",
          "notes": "Also crowd or rote: a Welsh bowed lyre."
        },
        {
          "name": "Cuatro",
          "notes": "Any of several Latin American instruments of the guitar or lute family. The cuatro is smaller in size than a guitar. Cuatro means four in Spanish, although the current instruments may have more than four strings."
        },
        {
          "name": "Cümbüş",
          "notes": "(also Cumbus) a Turkish stringed instrument of relatively modern origin. Developed in the early 20th century by Zeynelabidin Cümbüş as an oud-like instrument that could be heard as part of a larger ensemble. In construction it resembles both the American banjo and the Middle Eastern oud."
        },
        {
          "name": "Cura"
        },
        {
          "name": "Deaejeng",
          "notes": "A long zither with 15 strings, slightly larger than the gayageum"
        },
        {
          "name": "Diddley Bow",
          "notes": "Single-stringed American instrument"
        },
        {
          "name": "Dilruba",
          "notes": "A cross between the sitar and sarangi. It is extremely close to the esraj and the mayuri vina. It so close that most people are unable to tell them apart. The difference is to be found in the shape of the resonators and the manner in which the sympathetic strings attach. Still they are so similar that a dilruba player has no trouble playing an esraj or a mayuri vina and vice versa."
        },
        {
          "name": "Dobro",
          "notes": "(also Resonator Guitar)"
        },
        {
          "name": "Dojo",
          "notes": "Stringed Instrument"
        },
        {
          "name": "Dombra",
          "notes": "(also dombıra, dambura, dumbıra, tumpıra, tumra..) Long-necked relative of the Lute"
        },
        {
          "name": "Domra",
          "notes": "(Ukrainian: домра) - A long-necked Ukrainian string instrument of the lute family with a round body and three or four metal strings."
        },
        {
          "name": "Doshpuluur",
          "notes": "Long-necked Tuvan lute made from wood."
        },
        {
          "name": "Dotara",
          "notes": "Also dotar: an instrument from Bengal with two, four or five strings that are plucked. Note: not to be confused with the dutar of Iran and Central Asia."
        },
        {
          "name": "Double Bass",
          "notes": "Also called: Bass Fiddle, Contrabass, Upright Bass, String Bass, Standup Bass, Acoustic Bass (careful with this, as there are sit-down acoustic basses as well), Bass Viol, Contrabass Viol, Bass Violin, Doghouse Bass, Dog-House, Bull Fiddle, Hoss Bass, Bunkhouse Bass"
        },
        {
          "name": "Dulcimer",
          "notes": "Please use this role only if the type of dulcimer cannot be determined. See Hammered Dulcimer, Mountain Dulcimer (Appalachian), Santur (Iran), Santoor (India), Cimbalom (eastern Europe) and Yangqin (China)."
        },
        {
          "name": "Dutar",
          "notes": "(also dotar, doutar, Persian دو تار , Uzbek dutor) is a traditional long-necked two-stringed lute found in Central Asia and South Asia. (Note: not to be confused with the dotara of Bengal.)"
        },
        {
          "name": "Đàn bầu",
          "notes": "A Vietnamese monochord."
        },
        {
          "name": "Đàn Nguyệt",
          "notes": "A two-stringed Vietnamese traditional instrument with a long neck and a round body."
        },
        {
          "name": "Đàn Tranh",
          "notes": "Also đàn thập lục: a plucked zither from Vietnam with a long soundbox with steel strings and movable bridges, derived from the Chinese guzheng."
        },
        {
          "name": "Đàn Tỳ Bà",
          "notes": "A traditional Vietnamese plucked string instrument derived from the Chinese pipa."
        },
        {
          "name": "Ektare",
          "notes": "From Nepal, consists of one string tied to a small drum with two flexible supports stretching the string to the 'head' of the instrument, which is constructed as a smaller version of the drum body. Played by plucking the string or playing the drum with the hand, the note can be altered by bending the supports, or by holding the string."
        },
        {
          "name": "Electric Banjo"
        },
        {
          "name": "Electric Bass",
          "notes": "Also just 'Bass'"
        },
        {
          "name": "Electric Cello"
        },
        {
          "name": "Electric Guitar",
          "notes": "See also Guitar and Acoustic Guitar"
        },
        {
          "name": "Electric Harp",
          "notes": "An electric version of the acoustic harp that has a solid body and is amplified electronically rather than acoustically."
        },
        {
          "name": "Electric Mandolin"
        },
        {
          "name": "Electric Sitar",
          "notes": "A type of electric guitar designed to mimic the sound of the Indian sitar."
        },
        {
          "name": "Electric Upright Bass",
          "notes": "(also EUB, Stick Bass, Baby Bass) - An electronically amplified version of the double bass that has a smaller or non-existent body, which greatly reduces the size and weight of the instrument, as well as enhances the feedback resistance of the amplified instrument. The EUB retains enough of the features of the double bass so that double bass players are comfortable performing on it. While the EUB retains some of the tonal characteristics of the double bass, its electrically-amplified nature also gives it its own unique sound. Although invented in the 1930s, it wasn't really until the introduction in the late 1950s of the Ampeg Baby Bass that the concept took off."
        },
        {
          "name": "Electric Viola"
        },
        {
          "name": "Electric Violin"
        },
        {
          "name": "Epinette des Vosges",
          "notes": "Traditional plucked-string instrument of the zither family, whose use was confined to two areas in the Vosges mountains of France."
        },
        {
          "name": "Erhu",
          "notes": "(also 二胡, èrhú, nanhu 南胡, southern fiddle, Chinese violin, Chinese two-string fiddle) - A two-stringed bowed musical instrument, used as a solo instrument as well as in small ensembles and large orchestras. It is the most popular instrument in the huqin (胡琴) family of Chinese bowed string instruments."
        },
        {
          "name": "Esraj",
          "notes": "(also এস্রাজ, इसराज, israja) A string instrument found in the east and central areas of India, particularly Bengal, as well as Bangladesh, and it is used in a somewhat wider variety of musical styles than is the dilruba."
        },
        {
          "name": "Fiddle",
          "notes": "A violin, often used in folk music. One very slight difference between \"fiddles\" and ordinary violins may be seen in American (e.g., bluegrass and old-time music) fiddling: in these styles, the top of the bridge may be cut so that it is very slightly less curved. This reduces the range of right-arm motion required for the rapid string-crossings found in some styles, and is said to make it easier to play double stops and shuffles (bariolage), or to make triple stops possible, allowing one to play chords."
        },
        {
          "name": "Fidel Płocka",
          "notes": "An obsolete string instrument from medieval Poland, with a body similar to a modern violin but with a short and very wide neck. It was played upright resting on the knee, similar to the treble viol."
        },
        {
          "name": "Five-String Viola",
          "notes": "A viola with an extra string, usually tuned to high E."
        },
        {
          "name": "Five-String Violin",
          "notes": "A violin with an extra string, usually tuned to lower C."
        },
        {
          "name": "Flamenco Guitar",
          "notes": "Built lighter in weight than classical guitars, which produces a “brighter” and more percussive sound quality. Volume has traditionally been very important for flamenco guitarists, as they must be heard over the sound of the dancers’ nailed shoes. In contrast to the classical guitar, the flamenco is often equipped with a tap plate (a golpeador), commonly made of plastic, similar to a pick guard, whose function is to protect the body of the guitar from the rhythmic finger taps, or golpes."
        },
        {
          "name": "Fretless Banjo"
        },
        {
          "name": "Fretless Bass"
        },
        {
          "name": "Fretless Guitar"
        },
        {
          "name": "Gadulka",
          "notes": "(also gǎdulka, gudulka, g'dulka) A traditional Bulgarian bowed string instrument."
        },
        {
          "name": "Gaohu",
          "notes": "(also 高胡, pgāohú, yuehu, 粤胡) is a Chinese bowed string instrument developed from the erhu in the 1920s. It belongs to the huqin family of instruments, together with the zhonghu, erhu, banhu, jinghu, and sihu, its name means \"high pitched huqin\". It has two strings and its soundbox is covered on the front (playing) end with snakeskin (from a python)."
        },
        {
          "name": "Gayageum",
          "notes": "(also spelled kayagûm) - A traditional Korean zither-like string instrument, with 12 strings, although more recently variants have been constructed with 21 or other numbers of strings"
        },
        {
          "name": "Geomungo",
          "notes": "(also spelled komungo, Komunko, or kŏmungo) is a traditional Korean stringed musical instrument of zither family instrument with both bridges and frets."
        },
        {
          "name": "Ghaychak",
          "notes": "Also gheychak: a double-chambered bowed lute with four or more metal strings and a short fretless neck used in the region around Iran. Not to be confused with the dissimilar ghijak of Central Asia."
        },
        {
          "name": "Ghijak",
          "notes": "Also ghidjak, ghichak, gidzhak, gijak, g'ijjak, or ghijek, aijieke or jizihake: a group of related spike fiddles from central Asia. Not to be confused with the dissimilar Persian kamancheh."
        },
        {
          "name": "Giga",
          "notes": "Also vihuela de arco, viola d'arco: a bowed stringed instrument that originated during the medieval period in the Iberian peninsula. It is regarded as one of the ancestors of the viola da gamba."
        },
        {
          "name": "Gittern"
        },
        {
          "name": "Gottuvâdyam",
          "notes": "(also gottuvadyam, chitravina, chitra vina, or mahanataka vina, கோடடு வாத்தியம்) A Carnatic music string instrument played mainly in South India. It is usually used as a solo instrument in Carnatic music."
        },
        {
          "name": "Gravikord",
          "notes": "A 24-string electric double bridge-harp, based on the West African kora."
        },
        {
          "name": "Guimbri",
          "notes": "A North African lute related to the sintir."
        },
        {
          "name": "Guitalele",
          "notes": "(also guitarlele) A guitar-ukulele hybrid."
        },
        {
          "name": "Guitar"
        },
        {
          "name": "Guitar Banjo"
        },
        {
          "name": "Guitar Synthesizer"
        },
        {
          "name": "Guitarra Séptima",
          "notes": "A Mexican acoustic guitar with 14 strings in seven pairs."
        },
        {
          "name": "Guitarrón",
          "notes": "(literally \"large guitar\" in Spanish) A very large, deep-bodied Mexican 6-string acoustic bass played in mariachi bands."
        },
        {
          "name": "GuitarViol",
          "notes": "(also Bowed Guitar) - a guitar-formatted bowed string instrument."
        },
        {
          "name": "Guqin",
          "notes": "(also 古琴, gǔqín, ku-ch'in) - The modern name for a plucked seven-string Chinese musical instrument of the zither family."
        },
        {
          "name": "Gusle",
          "notes": "A single-stringed musical instrument traditional to the Dinarides region of the Balkans, held vertically between the knees. Note: not to be confused with the multi-stringed Gusli."
        },
        {
          "name": "Gusli",
          "notes": "An ancient generic Slavic term for a stringed musical instrument. The term and its derivatives is used for either a plucked psaltery or zither-like instrument or for the violin or bowed equivalents. Originally the instrument had gut strings made from pig entrails. In recent times concert versions of the instrument have steel strings."
        },
        {
          "name": "Guzheng",
          "notes": "(also gu zheng, gu-zheng, 古箏, gǔzhēng) A Chinese musical instrument that belongs to the zither family of string instruments."
        },
        {
          "name": "Haegum",
          "notes": "A vertical fiddle with two strings."
        },
        {
          "name": "Halldorophone",
          "notes": "An electro-acoustic instrument is loosely based on a cello and allows the player to color the sound of what is being played by feeding the vibrations of each string back into the body of the instrument."
        },
        {
          "name": "Hardingfele",
          "notes": "A Hardanger fiddle or hardingfele (Norwegian) is a traditional stringed instrument from Norway. In modern designs, the instruments are very similar to the violin, but typically with thinner wood. The instrument typically has eight or nine strings; four are played like a violin, while the rest (aptly named sympathetic strings) resonate under the influence of the other four."
        },
        {
          "name": "Harp"
        },
        {
          "name": "Harp Guitar",
          "notes": "A guitar with any number of additional unstopped strings that can accommodate individual plucking."
        },
        {
          "name": "Hayashi"
        },
        {
          "name": "Hualaycho",
          "notes": "Also walaychu, maulincho: the smallest member of the charango family."
        },
        {
          "name": "Huapanguera",
          "notes": "Also guitarra quinta huapanguera or guitarra huapanguera: a Mexican guitar-like instrument with a large resonating body with a short neck with 8 to 10 frets, that usually takes the bass part in a conjunto huasteco ensemble, along with the jarana huasteca and violin."
        },
        {
          "name": "Hummel",
          "notes": "An old Swedish stringed instrument similar to an older type of zither and is related to the Norwegian langeleik."
        },
        {
          "name": "Huqin",
          "notes": "A family of bowed string instruments used in Chinese music. The most common huqin are the erhu (essentially a Chinese violin, also spelt Urhu), zhonghu (Chinese viola), and gaohu (a higher pitched instrument commonly used in Cantonese music.) Over thirty types of huqin instruments have been documented."
        },
        {
          "name": "Hurdy Gurdy",
          "notes": "On this instrument, several strings arranged so that they can be played simultaneously by a rotating wheel covered with rosin. It is essentially a mechanical violin."
        },
        {
          "name": "Ichigenkin",
          "notes": "Also sumagoto: a Japanese single-stringed plucked zither with a slender, slightly curved body."
        },
        {
          "name": "Igil",
          "notes": "Two-stringed Tuvan musical instrument, played by bowing the strings. The strings, and those of the bow, are traditionally made of hair from a horse's tail (strung parallel), but may also be made of nylon."
        },
        {
          "name": "Inānga",
          "notes": "Also ikivuvu, indimbagazo: a trough zither of central Africa."
        },
        {
          "name": "Irish Bouzouki",
          "notes": "An adaptation of the Greek 4-course bouzouki for Irish traditional music."
        },
        {
          "name": "Jarana",
          "notes": "A guitar-shaped fretted stringed instrument from Mexico"
        },
        {
          "name": "Jinghu",
          "notes": "A Chinese bowed string instrument in the huqin family, used primarily in Beijing opera. It is the smallest and highest pitched instrument in the huqin family."
        },
        {
          "name": "Jouhikko",
          "notes": "(also Jouhikannel) An ancient Finnish instrument, a type of bowed lyre, consisting of 2-4 strings. Its strings are traditionally of horsehair, though some modern instruments are made with carbon fibre, nylon, gut or metal viola strings."
        },
        {
          "name": "Kabosy",
          "notes": "A box-shaped wooden guitar commonly played in music of Madagascar. It has four to six strings and is commonly thought to be a direct descendant of the Arabic lute. Known to locals as a 'mandoliny', also spelt kabossy"
        },
        {
          "name": "Kamancha",
          "notes": "folk fiddle of Rajasthan, is a rounded bowed instrument. It is also known as the Armenian spiked fiddle."
        },
        {
          "name": "Kanklės"
        },
        {
          "name": "Kannel",
          "notes": "A type of Baltic psaltery (box zither) from Estonia."
        },
        {
          "name": "Kantele",
          "notes": "A traditional plucked string instrument of the zither family. It is related to the Russian gusli, the Latvian kokle and the Lithuanian kanklės. Together these instruments make up the family known as Baltic Psalteries."
        },
        {
          "name": "Kanun",
          "notes": "(also Qanun, քանոն, K’anon, قانون , Qānūn, قوانين , Qawānīn, κανονάκι, κανονακια, قانون , Qānūn, Kanun, Qanún, Kanun) - A string instrument found in the 10th century in Farab in Turkestan."
        },
        {
          "name": "Kemenche",
          "notes": "Kemenche – (Kurdish: kemençe, Turkish: kemençe, Laz: Ç'ilili Greek: κεμεντζές) is a bottle-shaped, 3-stringed type of rebec or fiddle from the Black Sea region of Asia Minor also known as the \"kementche of Laz\" in Turkey. In Greece and the Pontian Greek diaspora, it is known as the \"Pontian lyra\" or \"Politiki lyra\". It is the main instrument used in Pontian music. The Macedonian/south Serbian version of the instrument is known as the kemane. The kemenche is played in the upright position, either by resting it on the knee when sitting, or held in front of the player when standing."
        },
        {
          "name": "Kirar",
          "notes": "Lyre from Ethopia, played acoustic in traditional styles, but also amplified."
        },
        {
          "name": "Kobyz",
          "notes": "(also Kazakh: қобыз, Kyl-Kobyz) - An ancient Kazakh string instrument. It has two strings made of horsehair. The resonating cavity is usually covered with goat leather."
        },
        {
          "name": "Kokle",
          "notes": "A type of Baltic psaltery (box zither) from Latvia."
        },
        {
          "name": "Kokyu",
          "notes": "(also kokyū) - A traditional Japanese string instrument, the only one played with a bow."
        },
        {
          "name": "Komuz",
          "notes": "(комуз) – Also qomuz, qopuz, kopuz: an ancient Kyrgyz fretless long-necked lute, related to the Mongolian tovshuur. Not to be confused with the similarly named kobyz of Kazakhstan, cobza (cobuz, koboz) of eastern Europe or the kobza of Ukraine."
        },
        {
          "name": "Konghou",
          "notes": "Also shu-konghou: a Chinese harp with paired strings on opposite sides of the instrument to enable techniques such as vibrato and bending tones."
        },
        {
          "name": "Kora",
          "notes": "A 21 string harp-lute used extensively by Mandingo peoples in West Africa."
        },
        {
          "name": "Koto",
          "notes": "Traditional stringed musical instrument from Japan resembling a zither."
        },
        {
          "name": "Krar",
          "notes": "five or six-stringed bowl-shaped lyre from Ethiopia"
        },
        {
          "name": "Langeleik"
        },
        {
          "name": "Langspil",
          "notes": "A traditional Icelandic drone zither with a single melody string and usually 2 drone strings."
        },
        {
          "name": "Laouto",
          "notes": "A long-necked lute similar to the oud."
        },
        {
          "name": "Lap Steel Guitar",
          "notes": "A type of steel guitar, an instrument derived from and similar to the guitar, in which the strings are raised at both the nut and bridge ends of the fingerboard, typically to about half an inch. This makes the frets unusable, and they may be replaced by markers on some guitars. The player changes pitch by pressing a metal or glass bar against the strings instead of by pressing strings against the fingerboard."
        },
        {
          "name": "Laúd",
          "notes": "(also Laud) - Belongs to the cittern family of instruments. Although \"laúd\" translates as \"lute\" in Spanish, it is a different instrument than the lute. A plectrum plucked chordophone from Spain, it consists of twelve metallic strings (six double), as the bandurria, but the neck is longer than a bandurria. Traditionally it forms part of serenaders or folk string musical groups, together with the guitar and the bandurria."
        },
        {
          "name": "Lavta"
        },
        {
          "name": "Lead Guitar"
        },
        {
          "name": "Lira"
        },
        {
          "name": "Lira da Braccio"
        },
        {
          "name": "Lirone"
        },
        {
          "name": "Liuqin",
          "notes": "(also 柳琴; pinyin: liǔq­ín) is a four-stringed Chinese mandolin with a pear-shaped body. It is small in size, almost a miniature copy of another Chinese plucked instrument, the pipa. But the range of its voice is much higher than the pipa."
        },
        {
          "name": "Lute"
        },
        {
          "name": "Lute Guitar",
          "notes": "Also German lute, lotar, lutar or gittar: an instrument common in Germany from around 1850 with a body like a lute and usually six strings, although there are variants with up to 11 strings."
        },
        {
          "name": "Lyra Viol",
          "notes": "Lyra Viol – A small bass viol often used as a solo instrument."
        },
        {
          "name": "Lyre",
          "notes": "A stringed musical instrument well known for its use in Classical Antiquity. The recitations of the Ancient Greeks were accompanied by lyre playing. The lyre is a member of the zither family, and was ordinarily played by strumming with a plectrum, like a guitar, rather than being plucked, like a harp."
        },
        {
          "name": "Mandobass"
        },
        {
          "name": "Mandocello",
          "notes": "(Mandoloncello, Liuto cantabile, Liuto moderno) - a plucked string instrument of the mandolin family. It has eight strings in four paired courses, tuned in 5ths like a mandolin, but is larger, and tuned CC-GG-dd-aa (low to high in pitch). It is to the mandolin what the cello is to the violin."
        },
        {
          "name": "Mandoguitar",
          "notes": "A hybrid musical instrument that allows you to play mandolin music, sounding more or less like a mandolin, while playing the left-hand fingerings like a guitar. It has 6 single or double strings tuned to allow guitar-style fingerings and that it can be played in the tonal range of a standard mandolin."
        },
        {
          "name": "Mandola",
          "notes": "(also tenor mandola) A fretted stringed musical instrument with the same relationship to the mandolin as the viola to the violin."
        },
        {
          "name": "Mandole",
          "notes": "Also mandol, mondol: a steel-strung fretted instrument resembling an elongated mandolin, widely used in Algerian music."
        },
        {
          "name": "Mandolin"
        },
        {
          "name": "Mandolin Banjo"
        },
        {
          "name": "Mandolincello",
          "notes": "A plucked string instrument of the mandolin family. It has eight strings in four paired courses, tuned in fifths like a mandolin, but is larger."
        },
        {
          "name": "Marxophone",
          "notes": "A fretless zither played via a system of metal hammers."
        },
        {
          "name": "Masinko",
          "notes": "Traditional Ethiopian instrument, one stringed, bowed lute."
        },
        {
          "name": "Misolo Guitar",
          "notes": "A part between lead guitar and rhythm guitar used in some Congolese music."
        },
        {
          "name": "Mohan Veena",
          "notes": "A name used for two distinct instruments used in Indian classical music. The most popular is a modified archtop Hawaiian guitar with between 19 and 21 strings in total that is played like a lap steel guitar. The other, older instrument is a hybrid of the instruments Sarod, Veena and Surbahar."
        },
        {
          "name": "Monochord",
          "notes": "An ancient musical and scientific laboratory instrument. The word \"monochord\" comes from the Greek and means literally \"one string.\" A misconception of the term lies within its name. Often a monochord has more than one string, most of the time two, one open string and a second string with a movable bridge. In a basic monochord, a single string is stretched over a sound box."
        },
        {
          "name": "Morinhoor",
          "notes": "Also spelt as Morinhuur, A Horse-headed Mongolian Cello."
        },
        {
          "name": "Mountain Dulcimer",
          "notes": "Also known as the Appalachian Dulcimer."
        },
        {
          "name": "Musical Bow",
          "notes": "A simple string musical instrument consisting of a string supported by a flexible string bearer, usually made out of wood. Often, it is a normal archery bow used for music rather than as a weapon."
        },
        {
          "name": "N'vike",
          "notes": "Also novike, n'vique, nobike: an instrument native to the Toba people of the Gran Chaco of South America with a neck made from a pickaxe handle, a resonator made from a tin box and a single string played with a horsehair bow."
        },
        {
          "name": "Ngoni"
        },
        {
          "name": "Nigenkin",
          "notes": "A Japanese two-stringed plucked zither similar to the single-stringed ichigenkin."
        },
        {
          "name": "Nyckelharpa",
          "notes": "(also Keyed Fiddle) - A traditional Swedish musical instrument. It is a string instrument or chordophone. Its keys are attached to tangents which, when a key is depressed, serve as frets to change the pitch of the string."
        },
        {
          "name": "Octave Violin",
          "notes": "Also baritone violin, octave fiddle: a standard-sized violin body, often with some modifications, tuned an octave lower than the standard violin range and commonly used in Nordic folk music. Do not confuse with the tenor violin, an earlier instrument with the same range but a larger body."
        },
        {
          "name": "Octavina",
          "notes": "A guitar-shaped instrument with a tuning similar to the laúd, originally Spanish, now used mostly in the Philippines."
        },
        {
          "name": "Octophone",
          "notes": "An instrument related to the mandola that resembles an octave mandolin."
        },
        {
          "name": "Open-Back Banjo"
        },
        {
          "name": "Organistrum",
          "notes": "The precursor to the hurdy-gurdy, invented in the 10th or 11th centuries and played by two individuals: one to turn the crank while the other operated the keys."
        },
        {
          "name": "Orpharion",
          "notes": "A Renaissance instrument in the cittern family, similar to the larger bandora."
        },
        {
          "name": "Oud",
          "notes": "Small, pear-shaped, stringed musical instrument, used in traditional Middle Eastern music."
        },
        {
          "name": "Outi",
          "notes": "A post-Baroque instrument similar to a lute"
        },
        {
          "name": "Panduri"
        },
        {
          "name": "Pedal Harp",
          "notes": "Also concert harp: a large, 47-string harp used in Western classical music among other forms."
        },
        {
          "name": "Pedal Steel Guitar",
          "notes": "A type of electric guitar that uses a metal slide to stop the strings, rather than fingers on strings as with a conventional guitar. The pedal steel is placed horizontally on a stand, with the strings facing up towards the player, and is typically plucked with fingerpicks. The instrument's pedals are used to change the pitch of its strings while being played; the action of the pedals may either be fixed, or may be configurable by the player to select which strings are affected by the pedals. The pedal steel, with its smooth portamenti, bending chords and complex riffs, is one of the most recognizable and characteristic instruments of American country music."
        },
        {
          "name": "Piccolo Banjo"
        },
        {
          "name": "Piccolo Bass Guitar",
          "notes": "An adaptation of the electric bass guitar for higher tunings."
        },
        {
          "name": "Pipa",
          "notes": "(also pípá) - A plucked Chinese string instrument. Sometimes called the Chinese lute, the instrument has a pear-shaped wooden body."
        },
        {
          "name": "Plectrum Banjo"
        },
        {
          "name": "Portuguese Guitar",
          "notes": "(also Portuguese Guitarra, Guitarra Portuguesa) - a plucked string instrument with twelve steel strings, strung in six courses comprising two strings each. It is one of the few musical instruments to use Preston tuners.[clarification needed] It is most notably associated with fado."
        },
        {
          "name": "Psalmodicon",
          "notes": "(also Psalmodikon) - a single-stringed musical instrument. It was developed in Scandinavia for simplifying music in churches and schools."
        },
        {
          "name": "Psaltery",
          "notes": "A stringed musical instrument of the harp or the zither family."
        },
        {
          "name": "Rabab",
          "notes": "(not to be confused with Rebab) - The best known of all Afghan musical instruments. The rabab has a deep, waisted body, and the entire instrument is carved out of a single piece of mulberry wood. Its neck and upper body are hollow, covered with a thin piece of wood, and a membrane covers the lower body. It has three main playing strings tuned a fourth apart along with 12 to 15 wire sympathetic strings."
        },
        {
          "name": "Rabeca",
          "notes": "Fiddle from northeastern Brazil and northern Portugal"
        },
        {
          "name": "Rabel",
          "notes": "Also arrabel, robel, rovel. A a rustic folk-fiddle from Spain descended from the medieval rebec."
        },
        {
          "name": "Rebab",
          "notes": "(also (الرباب , رباب, rebap, rebeb, rababah, or al-rababa)(not to be confused with Rabab) - The rebab usually consists of a small, usually rounded body, the front of which is covered in a membrane such as parchment or sheepskin and has a long neck attached. There is a long thin neck with a pegbox at the end and there are one, two or three strings. There is no fingerboard. The instrument is held upright, either resting on the lap or on the floor. The bow is usually more curved than that of the violin. The rebab, though valued for its voice-like tone, has a very limited range (little over an octave), and was gradually replaced throughout much of the Arab world by the violin and kemenche."
        },
        {
          "name": "Rebec",
          "notes": "(sometimes rebeck, and originally various other spellings) A bowed string musical instrument. In its most common form, it has three strings and is played on the arm or under the chin, like a violin. Dates back to the Middle Ages and was particularly popular in the 15th and 16th centuries. The instrument is European, but probably developed from the arabo-islamic instrument, the rebab."
        },
        {
          "name": "Reikin",
          "notes": "A metal-stringed koto"
        },
        {
          "name": "Requinto Guitar",
          "notes": "Has six nylon strings and is about 18% smaller than a standard guitar scale. Requintos made in Mexico have a deeper body than a standard classical guitar (110 mm as opposed to 105 mm). Requintos made in Spain tend to be of the same depth as the standard classical. Requinto guitars are also used throughout Latin America."
        },
        {
          "name": "Resonator Banjo"
        },
        {
          "name": "Resonator Guitar",
          "notes": "(also Dobro) - An acoustic guitar whose sound is produced by one or more metal cones (resonators) instead of the wooden soundboard (guitar top/face). Resonator guitars were originally designed to be louder than conventional acoustic guitars which were overwhelmed by horns and percussion instruments in dance orchestras. They became prized for their distinctive sound however, and found life with several musical styles (most notably bluegrass and also blues) well after electric amplification solved the issue of inadequate guitar sound levels."
        },
        {
          "name": "Resonator Mandolin",
          "notes": "Also Dobro mandolin: a mandolin whose sound is produced by one or more metal cones (resonators) instead of the customary wooden soundboard."
        },
        {
          "name": "Rhythm Guitar"
        },
        {
          "name": "Ronroco",
          "notes": "A larger version of a Charango"
        },
        {
          "name": "Ruan",
          "notes": "Chinese moon shaped, short necked, lute type instrument family. Please use the brackets to give the type - Ruan [Gaoyin], Ruan [Da], Ruan [Zhong], Ruan [Ziao]"
        },
        {
          "name": "Rudra Veena",
          "notes": "Also rudraveena, rudra vina, and called bīn in northern India: a large veena with two large resonators made from calabash gourds."
        },
        {
          "name": "Sanshin",
          "notes": "A three-stringed Okinawan musical instrument with a snakeskin-covered body, the precursor of the mainland Japanese shamisen."
        },
        {
          "name": "Sanxian",
          "notes": "(also 三弦) A Chinese lute — a three-stringed fretless plucked musical instrument. It has a long fingerboard, and the body is traditionally made from snakeskin stretched over a rounded rectangular resonator. It is made in several sizes for different purposes and in the late 20th century a four-stringed version was also developed."
        },
        {
          "name": "Sapeh",
          "notes": "Also sape', sampek, sambe', sapek: a traditional single-stringed lute carved from a single bole of wood, used by the Kenyah and Kayan people of East Kalimantan and North Kalimantan, Indonesia and Sarawak, Malaysia."
        },
        {
          "name": "Sarangi",
          "notes": "A bowed string instrument of India"
        },
        {
          "name": "Sarod",
          "notes": "Indian classical musical instrument, a 25-stringed lute-like instrument"
        },
        {
          "name": "Sazbus",
          "notes": "Turkish stringed instrument"
        },
        {
          "name": "Selmer-Maccaferri Guitar"
        },
        {
          "name": "Semi-Acoustic Guitar",
          "notes": "(also Hollow-Body Electric Guitar) - a type of electric guitar with both a sound box and one or more electric pickups. They evolved out of the full-bodied electric f hole archtop guitar. They do not provide enough acoustic volume to for live performance, but can be used \"unplugged\" for quiet practice."
        },
        {
          "name": "Semistrunnaya Gitara",
          "notes": "(Семиструнная гитара) – A Russian seven-string acoustic guitar – \"gypsy guitar\", also known as semistrunka (семиструнка) – tuned to the open G tuning"
        },
        {
          "name": "Seperewa"
        },
        {
          "name": "Setar",
          "notes": "A 4-stringed member of the tanbur family of long-necked lutes with a range of more than two and a half octaves, used in Persian traditional music and played with the index finger of the right hand.It resembles the tar both in tuning and playing style."
        },
        {
          "name": "Shahi Baaja",
          "notes": "An electrified and slightly modified version of the Indian bulbul tarang, a type of Indian zither to which have been added typewriter keys which depress several of the strings to change their pitch. The modifications also include the addition of 12 additional unfretted strings which serve as an attached swarmandal (drone harp)."
        },
        {
          "name": "Shamisen"
        },
        {
          "name": "Sintir",
          "notes": "Three stringed bass lute from the Sub-Saharian West African region."
        },
        {
          "name": "Sitar"
        },
        {
          "name": "Slide Guitar"
        },
        {
          "name": "Spinet",
          "notes": "A smaller type of harpsichord, or other keyboard instrument such as a piano or organ. A spinet is a cheaper and more compact version of the full-size original, used primarily in the home."
        },
        {
          "name": "Steel Guitar",
          "notes": "Refers to at least three types of horizontally played guitar: pedal steel guitar, console (or table) steel guitar, and lap steel guitar. For the first two, please use the credit roles Pedal Steel Guitar or Lap Steel Guitar as appropriate. For the third, type of electric steel guitar intermediate between the lap steel guitar and the pedal steel guitar, please enter \"Steel Guitar [Console]\" or \"Steel Guitar [Table]\" Please also use this role if the type of steel guitar is not specified on this release."
        },
        {
          "name": "Strings",
          "notes": "Generic credit for stringed instruments"
        },
        {
          "name": "Stroh Violin",
          "notes": "(also violinophone or horn-violin) A violin that amplifies its sound through a metal resonator and metal horns rather than a wooden sound box as on a standard violin. The instrument is named after its German designer, Johannes Matthias Augustus Stroh."
        },
        {
          "name": "Strumstick",
          "notes": "A stringed instrument that uses a diatonic scale fretting (the notes of a major scale). The strings are tuned in a drone relationship (octaves and fifth)."
        },
        {
          "name": "Suka Biłgorajska",
          "notes": "An obsolete string instrument from medieval Poland, with a body similar to a modern viola but with a short and very wide neck. It was played upright resting on the knee, similar to the tenor viol."
        },
        {
          "name": "Surbahar",
          "notes": "A plucked string instrument used in the Hindustani classical music of North India. It is related to the better-known sitar but has a lower tone."
        },
        {
          "name": "Svara Mandala",
          "notes": "A rare kind of harp used in Indian classical music."
        },
        {
          "name": "Swarmandel",
          "notes": "Also spelt Swarmandal and also credited as Indian harp, this is an Indian stringed instrument. The Indian harp is used in many traditional Hindu and Muslim rituals, and is a traditional instrument."
        },
        {
          "name": "Sympitar",
          "notes": "A modern form of guitar combining functional aspects of the guitar and the Indian sitar. This instrument has a unique feature: there is a graphite channel which guides a series of \"sympathetic\" resonating strings through the neck from the bridge up to the headstock. These strings vibrate or resonate against a \"jiwari\" bridge, which produces the sustaining drone typically associated with Indian music."
        },
        {
          "name": "SynthAxe",
          "notes": "A fretted, guitar-like MIDI controller, created in 1986 by Bill Aitken and manufactured in England in the middle to late 1980s."
        },
        {
          "name": "Taishōgoto"
        },
        {
          "name": "Talharpa",
          "notes": "A four-stringed bowed lyre from northern Europe"
        },
        {
          "name": "Tambura",
          "notes": "Also called Tanpura, Tamboura. Found in various models in Bulgaria, Croatia, and India."
        },
        {
          "name": "Tamburitza",
          "notes": "A Balkan stringed instrument similar to a mandolin in shape and sound. Variants include samica (three double strings), bisernica (two double strings and two single strings; four tones), prim (one double string and three single strings; four tones), bas-prim or brac (instrument) (two double strings and two single strings; four tones), celovic (two double strings and two single strings; four tones), celo (four strings), bas or berda (four strings), and the bugarija or kontra (one double string and three single strings; four tones)."
        },
        {
          "name": "Tapboard",
          "notes": "A guitar-based instrument which uses parts of a shower hose and an egg timer"
        },
        {
          "name": "Tar (lute)",
          "notes": "A long-necked, waisted lute found in Iran, Azerbaijan, Georgia, Armenia and other areas near the Caucasus region."
        },
        {
          "name": "Tarawangsa",
          "notes": "A traditional Sundanese instrument from West Java, Indonesia, with two metal strings."
        },
        {
          "name": "Tea Chest Bass",
          "notes": "A simple upright bass using a tea chest as a resonator, usually with a single string."
        },
        {
          "name": "Tenor Banjo"
        },
        {
          "name": "Tenor Guitar"
        },
        {
          "name": "Tenor Viol"
        },
        {
          "name": "Tenor Violin",
          "notes": "An instrument of the 17th and 18th centuries, with a body slightly larger than a modern viola and tuned an octave lower than the standard violin range. Do not confuse with the baritone violin, a modern instrument with the same range but a body similar to that of a violin."
        },
        {
          "name": "Theorbo",
          "notes": "A lute with an extended neck and a second peg-box, on which low-range bass strings were strung. It was a main continuo instrument in early Baroque music. A variant is the French théorbe des pièces."
        },
        {
          "name": "Timple",
          "notes": "Traditional 5-string plucked string instrument of the Canary Islands"
        },
        {
          "name": "Tiple",
          "notes": "A small chordophone of the guitar family"
        },
        {
          "name": "Tipple",
          "notes": "Small ten-stringed instrument"
        },
        {
          "name": "Tololoche",
          "notes": "The tololoche is a traditional musical instrument from southern Mexico. Its name comes from \"tolo loch\", from the Mayan language: tolo (bull) and loch (embraced), which would later become tololoche. It is similar to but smaller than the European double bass, and still large enough to produce low-pitched sounds. It has three[1] or four strings, and is plucked with the fingers (pizzicato). It is purely a folk instrument, and not used in classical music."
        },
        {
          "name": "Tonkori",
          "notes": "A plucked string instrument played by the Ainu people of Hokkaido, northern Japan and Sakhalin. It is unfretted and has between three and five strings which are not stopped but instead played \"open.\""
        },
        {
          "name": "Torban",
          "notes": "A Ukrainian musical instrument that combines the features of the Baroque lute with those of the psaltery. It differs from the theorbo by having additional short unfretted treble strings (known as prystrunky) strung along the treble side of the soundboard."
        },
        {
          "name": "Tovshuur",
          "notes": "Also topshur: a two- or three-stringed lute from Western Mongolia."
        },
        {
          "name": "Treble Viol"
        },
        {
          "name": "Tres"
        },
        {
          "name": "Tromba Marina"
        },
        {
          "name": "Tumbi",
          "notes": "Also toombi, tumba, toomba: a high-pitched, single-string instrument from Punjab made of a wooden stick attached to a gourd shell. The single metallic string is plucked with a continuous flicking motion."
        },
        {
          "name": "Twelve-String Guitar"
        },
        {
          "name": "Tzouras",
          "notes": "Greek instrument. Also known as Dzoura, Dzurato"
        },
        {
          "name": "Ukulele",
          "notes": "(also Ukelele, also abbreviated as uke.) A Hawaiian interpretation of small Portuguese guitar-like instruments. Ukuleles come in four sizes; Soprano, Concert, Tenor, and Baritone."
        },
        {
          "name": "Ukulele Banjo"
        },
        {
          "name": "Ütőgardon",
          "notes": "(also Gardon) - a folk musical instrument originating in Transylvania and played by the Székelys and Csángós, a Hungarian ethnic group in Transylvania, with a violin playing a melody. It is similar in appearance to a cello, but it is played percussively. It can have three or four strings, usually tuned to D and d, and is played with a stick instead of a bow, providing a droning accompaniment."
        },
        {
          "name": "Valiha",
          "notes": "A bamboo tube zither from Madagascar. It is played by plucking the strings, which may be made of metal or (originally) the bamboo skin which is pried up in long strands and propped up by small bridges."
        },
        {
          "name": "Veena",
          "notes": "A plucked stringed instrument used in Indian classical music from Southern India"
        },
        {
          "name": "Vielle",
          "notes": "A European bowed stringed instrument used in the Medieval period, similar to a modern violin but with a somewhat longer and deeper body, five (rather than four) gut strings, and a leaf-shaped pegbox with frontal tuning pegs."
        },
        {
          "name": "Vihuela",
          "notes": "A name given to two different guitar-like string instruments: one from 15th and 16th century Spain, usually with 12 paired strings, and the other, the Mexican vihuela, from 20th century Mexico with five strings and typically played in Mariachi bands."
        },
        {
          "name": "Viol",
          "notes": "The viol (also called viola da gamba) is any one of a family of bowed, fretted stringed musical instruments developed in the 1400s and used primarily in the Renaissance and Baroque periods."
        },
        {
          "name": "Viola"
        },
        {
          "name": "Viola Braguesa",
          "notes": "A stringed instrument similar to a guitar from Braga, north-western Portugal, with 10 paired steel strings."
        },
        {
          "name": "Viola Caipira",
          "notes": "Brazilian ten-string guitar with five courses of strings arranged in pairs."
        },
        {
          "name": "Viola d'Amore",
          "notes": "A 7- or 6-stringed musical instrument with sympathetic strings used chiefly in the baroque period. It is played under the chin in the same manner as the violin."
        },
        {
          "name": "Viola da Gamba"
        },
        {
          "name": "Viola da Terra",
          "notes": "A guitar-like instrument from the Azores, with either 12 strings in six courses or 15 strings in five courses, associated with the saudade genre of Portuguese music."
        },
        {
          "name": "Viola de Cocho",
          "notes": "5-string lute-like viola played in Pantanal region, frontier with Paraguay."
        },
        {
          "name": "Viola Kontra",
          "notes": "A three-stringed viola used in Hungarian, Czech, Polish, Romanian, Slovak and Romani dance music. It has a flattened bridge and is used to play chords rather than single notes."
        },
        {
          "name": "Viola Nordestina",
          "notes": "10-string acoustic guitar with vents that kind of make it sound like a dobro. Very common in the Northeastern part of Brazil for regional music."
        },
        {
          "name": "Viola Pomposa",
          "notes": "Also violino pomposo: a five-stringed instrument slightly larger than a viola, developed around 1725."
        },
        {
          "name": "Violão de sete cordas",
          "notes": "A Brazilian seven-string acoustic guitar used primarily in choro and samba. It is typically tuned like a classical guitar but with an additional C-string below the low E."
        },
        {
          "name": "Violin"
        },
        {
          "name": "Violino Piccolo"
        },
        {
          "name": "Violoncello"
        },
        {
          "name": "Violone",
          "notes": "Instrument belonging to both the viol and violin families with many variations."
        },
        {
          "name": "Washtub Bass"
        },
        {
          "name": "Xalam",
          "notes": "Also spelled khalam, also called bappe, diassare, hoddu, koliko, komsa, kontigi, koni, konting, molo, ndere, ngoni, and tidinit. a simple lute with one to five strings. The wooden body (soundbox) of the instrument is oval-shaped and covered with the hide of cattle. The strings of the xalam are typically made of two or three tightly wound strands of low-gauge nylon fishing line; these strings are fixed to the instrument's wooden neck by long and narrow leather strips and to its wooden bridge by cotton strings. By moving these strips, the instrument's tune can be adjusted. The xalam usually has two main melody strings that are fingered by the left hand (like the strings of a guitar or banjo) and two to three supplementary strings of fixed pitch."
        },
        {
          "name": "Yang T'Chin",
          "notes": "No information available."
        },
        {
          "name": "Yanggeum",
          "notes": "A traditional Korean string instrument"
        },
        {
          "name": "Yangqin",
          "notes": "(also 扬琴, 揚琴, yángqín) A Chinese hammered dulcimer originally from Central Asia (Persia (modern-day Iran))."
        },
        {
          "name": "Zeze",
          "notes": "Also tzetze or dzendze in mainland Africa, and lokanga voatavo in Madagascar. An instrument with 3 wire strings, that can be plucked or bowed. The instrument's body is a gourd attached to a stick with three frets carved into it."
        },
        {
          "name": "Zither"
        },
        {
          "name": "Zongora",
          "notes": "An instrument typical of Maramureş, a region of Romania. It is similar to a guitar, but has fewer strings. In the past it had two strings, but nowadays it has four or even five."
        }
      ],
      "Wind Instruments": [
        {
          "name": "Accordina",
          "notes": "Also chromatic button melodica: an instrument, usually made of metal, with the same mechanism and reeds as a melodica but with a keyboard similar to that of a chromatic button accordion."
        },
        {
          "name": "Accordion"
        },
        {
          "name": "Aerophone",
          "notes": "The brand of a family of digital wind instruments as well as a generic term for any instrument (e.g. wind instruments) in which sound is created by the movement of air without the use of strings or membranes."
        },
        {
          "name": "Algoza",
          "notes": "(also: Jorhi, Ngoza) a Punjabi woodwind instrument adopted by Sindhi folk musicians."
        },
        {
          "name": "Alphorn",
          "notes": "Also called alpenhorn, a wind instrument consisting of a natural wooden horn of conical bore, having a cup-shaped mouthpiece."
        },
        {
          "name": "Alto Clarinet"
        },
        {
          "name": "Alto Flute"
        },
        {
          "name": "Alto Horn",
          "notes": "(also: Tenor horn, Althorn, E♭ horn)"
        },
        {
          "name": "Alto Recorder"
        },
        {
          "name": "Alto Saxophone"
        },
        {
          "name": "Alto Trombone"
        },
        {
          "name": "Alto Trumpet"
        },
        {
          "name": "Apito",
          "notes": "A whistle from Brazil. Unlike the European variety the Apito has two openings at the sides and can thus make three different pitches."
        },
        {
          "name": "Arghul",
          "notes": "(أرغول or يرغول): also argul, arghoul, arghool, argol, yarghul – An ancient single-reed wind instrument still used in Egypt, Palestine, Syria and Jordan."
        },
        {
          "name": "Bagpipes"
        },
        {
          "name": "Bandoneon",
          "notes": "A free-reed instrument particularly popular in Argentina"
        },
        {
          "name": "Bansuri",
          "notes": "An Indian side-blown flute made of bamboo or reed with six or seven holes"
        },
        {
          "name": "Baritone Clarinet"
        },
        {
          "name": "Baritone Horn"
        },
        {
          "name": "Baritone Saxophone"
        },
        {
          "name": "Barrel Organ",
          "notes": "A mechanical musical instrument consisting of bellows and one or more ranks of pipes housed in a case, usually of wood, and often highly decorated. The basic principle is the same as a traditional pipe organ, but rather than being played by an organist, the barrel organ is activated either by a person turning a crank, or by clockwork driven by weights or springs. The pieces of music are encoded onto wooden barrels (or cylinders), which are analogous to the keyboard of the traditional pipe organ."
        },
        {
          "name": "Bass Clarinet"
        },
        {
          "name": "Bass Flute"
        },
        {
          "name": "Bass Harmonica"
        },
        {
          "name": "Bass Recorder"
        },
        {
          "name": "Bass Saxophone"
        },
        {
          "name": "Bass Trombone"
        },
        {
          "name": "Bass Trumpet"
        },
        {
          "name": "Bass Tuba"
        },
        {
          "name": "Basset Clarinet",
          "notes": "Similar to the soprano clarinet with an extended low range, best known for Mozart's compositions for the instrument. It is typically tuned to A, unlike the similarly named basset horn, which is tuned to a lower pitch (typically F)."
        },
        {
          "name": "Basset Horn",
          "notes": "(also basset-horn) A member of the clarinet family. A wind instrument with a single reed and a cylindrical bore. However, the basset horn is larger and has a bend near the mouthpiece rather than an entirely straight body"
        },
        {
          "name": "Bassoon"
        },
        {
          "name": "Bawu"
        },
        {
          "name": "Bayan",
          "notes": "A type of chromatic button accordion developed in Russia in the early 20th century and named after the bard, Boyan. It differs from western chromatic button accordions"
        },
        {
          "name": "Bellowphone",
          "notes": "http://www.bellowphone.com/"
        },
        {
          "name": "Beresta",
          "notes": "Russian Silver Birch Bark Bird Whistle"
        },
        {
          "name": "Blues Harp",
          "notes": "Also called a richter tuned harmonica or 10-hole harmonica (in Asia), is the most widely known type of harmonica. In the United States and Europe, it is called a diatonic harmonica. It has ten holes which offer the player 19 notes (10 holes times a draw and a blow for each hole minus one repeated note) in a three octave range."
        },
        {
          "name": "Bolivian Flute"
        },
        {
          "name": "Bombarde",
          "notes": "A folk musical instrument from Brittany and Cornwall that is a cross between an oboe and a conical-bored pipe chanter"
        },
        {
          "name": "Border Pipes",
          "notes": "Also Lowland pipes, reel pipes, half-long pipes: a bagpipe from the Anglo-Scottish Borders region."
        },
        {
          "name": "Brass"
        },
        {
          "name": "Brass Bass",
          "notes": "An older term for Bass Tuba which appears on early 20th century records."
        },
        {
          "name": "Bucium",
          "notes": "(also trâmbiţă or tulnic) is a type of alphorn used by mountain dwellers in Romania."
        },
        {
          "name": "Bugle"
        },
        {
          "name": "C Melody Saxophone",
          "notes": "A saxophone pitched in the key of C, between the alto and tenor. It was popular in the early 1900s but became less common after the 1930s."
        },
        {
          "name": "Cabrette",
          "notes": "Also musette: a bagpipe originating in Auvergne, France, and also played in Haute-Auvergne and Aubrac. Not to be confused with the similarly named chabrette."
        },
        {
          "name": "Caramusa",
          "notes": "A bagpipe from Corsica made of wood, leather and reed."
        },
        {
          "name": "Carnyx",
          "notes": "A bronze trumpet of the Iron Age Celts with an elongated S shape, held so that the long straight tube was vertical and the bell, shaped like an animal's head, was horizontal."
        },
        {
          "name": "Chabrette",
          "notes": "Two related French bagpipes, one from Limousin and a smaller one from Périgord. Not to be confused with the similarly named cabrette from Auvergne."
        },
        {
          "name": "Chalumeau",
          "notes": "A woodwind instrument of the late baroque and early classical era, in appearance rather like a recorder, but with a mouthpiece like a clarinet's."
        },
        {
          "name": "Chanter"
        },
        {
          "name": "Charamel"
        },
        {
          "name": "Chirimia",
          "notes": "Predecessor of oboe, used in medieval Europe and in colonial Spanish America."
        },
        {
          "name": "Clarín Cajamarquino",
          "notes": "Also qewayllo, kepa or shukcha. A Peruvian wind instrument made from a single thick reed 3 to 4 metres long, with a bell made from a gourd."
        },
        {
          "name": "Clarinet"
        },
        {
          "name": "Clarion",
          "notes": "(also: claro) A type of cylindrical brass instrument dating from the 11th to 14th centuries. It is the ancestor to the trumpet and was used by cavalries in camp and as a signal during war."
        },
        {
          "name": "Claviola",
          "notes": "Similar to a melodica, but worn like an accordion, the claviola has a set of piano keys on the right side that range 2 1/2 octaves. The left side is a set of pipes that range in length depending on the corresponding pitch."
        },
        {
          "name": "Comb",
          "notes": "A simple combination of a comb and wax paper to form a kazoo like instrument"
        },
        {
          "name": "Concert Flute",
          "notes": "(also Western Concert Flute, Transverse Flute, Flute Traversière) - A side-blown woodwind instrument made of metal or wood. It is the most common variant of the flute."
        },
        {
          "name": "Concertina",
          "notes": "A member of the free-reed family of instruments. Concertinas typically have buttons on both ends and are distinguished from an accordion (piano or button) by the direction of their button travel when pushed. Concertina buttons travel in the same direction as the bellows"
        },
        {
          "name": "Conch"
        },
        {
          "name": "Contra-Alto Clarinet"
        },
        {
          "name": "Contrabass Clarinet"
        },
        {
          "name": "Contrabass Flute"
        },
        {
          "name": "Contrabass Saxophone"
        },
        {
          "name": "Contrabass Trombone",
          "notes": "The lowest instrument in the trombone family of brass instruments."
        },
        {
          "name": "Contrabassoon",
          "notes": "The contrabassoon, also contrafagotto or double bassoon, is a larger version of the bassoon sounding an octave lower."
        },
        {
          "name": "Cor Anglais",
          "notes": "Also known as English Horn"
        },
        {
          "name": "Cornet"
        },
        {
          "name": "Cornett",
          "notes": "An early wind instrument, dating from the Medieval, Renaissance and Baroque periods. It is not to be confused with the trumpet-like instrument cornet."
        },
        {
          "name": "Couesnophone",
          "notes": "also goofus or queenophone – A free-reed in a shape similar to a saxophone, patented in 1924, which has been described as \"a mouth-blown accordion.\""
        },
        {
          "name": "Cromorne",
          "notes": "French woodwind reed instrument used in the early Baroque period in French court music."
        },
        {
          "name": "Crumhorn",
          "notes": "A musical instrument of the woodwind family, a capped reed instrument. A double reed is mounted inside a windcap at one end of a long pipe. Blowing into the windcap produces a musical note. The pitch of the note can be varied by opening or closing finger holes along the length of the pipe."
        },
        {
          "name": "Daegeum",
          "notes": "(also spelled taegum or taegŭm) is a large bamboo transverse flute used in traditional Korean music. It has a buzzing membrane that gives it a special timbre."
        },
        {
          "name": "Danso",
          "notes": "A Korean notched, end-blown vertical bamboo flute used in Korean folk music."
        },
        {
          "name": "Didgeridoo",
          "notes": "Also spelt Didjeridu"
        },
        {
          "name": "Dili Tuiduk",
          "notes": "also( дилли туйдук, dilli düdük, dilli tuyduk , dili tüidük, dilli tüidük) is a Turkmen woodwind instrument. It is a clarinet-like, single-reed instrument used mainly in Turkmen folk music."
        },
        {
          "name": "Dizi",
          "notes": "(also dízi di 笛, hengdi 橫笛, has varieties including the qudi 曲笛 and bangdi 梆笛), is a Chinese transverse flute, it is a major Chinese musical instrument, and is widely used in many genres of Chinese folk music, as well as Chinese opera, and the modern Chinese orchestra."
        },
        {
          "name": "Dord",
          "notes": "An ancient bronze horn native to Ireland."
        },
        {
          "name": "Double Horn"
        },
        {
          "name": "Drone"
        },
        {
          "name": "Duduk",
          "notes": "A traditional woodwind instrument of Armenian origins.[1][2] This English word is often used generically for a family of ethnic instruments including the doudouk or duduk (դուդուկ) (previously dziranapogh (ծիրանափող, literally \"apricot horn\") in Armenia, the düdük or mey in Turkey, the duduki in Georgia, the balaban in Azerbaijan, the narmeh-ney in Iran, the duduka or dudka in Russia and Ukraine, duduk in Serbia, and the daduk in Bulgaria."
        },
        {
          "name": "Dulcian",
          "notes": "Predecessor of bassoon (actually called \"bajón\" in Spanish)."
        },
        {
          "name": "Dulzaina",
          "notes": "Spanish wind instrument (not to be confused with *dulcian*), somewhat similar to Chirimia."
        },
        {
          "name": "Dvojačka",
          "notes": "Also dvojačky, dvojanka, dvojacka. A double-core flute traditional to Slovakia, that combines a 6-hole shepherd's flute with an overtone flute."
        },
        {
          "name": "Electronic Valve Instrument",
          "notes": "(also EVI) - A controller intended to be played by brass instrumentalists."
        },
        {
          "name": "Electronic Wind Instrument",
          "notes": "(also EWI) - A combination of a controller and synthesizer that lets wind musicians (for example saxophonists) play electronic synthesizers using their breath and fingering technique."
        },
        {
          "name": "English Horn",
          "notes": "Also known as Cor Anglais"
        },
        {
          "name": "Euphonium",
          "notes": "A conical-bore, tenor-voiced brass instrument."
        },
        {
          "name": "Fife",
          "notes": "A small, high-pitched, transverse flute that is similar to the piccolo, but louder and shriller due to its narrower bore. The fife originated in medieval Europe and is often used in military and marching bands. Someone who plays the fife is called a fifer. The word fife comes from the German Pfeife, or pipe, ultimately derived from the Latin word pipare."
        },
        {
          "name": "Flageolet",
          "notes": "A woodwind instrument and a member of the fipple flute family"
        },
        {
          "name": "Flugabone",
          "notes": "A mix of trombone and flugelhorn"
        },
        {
          "name": "Flugelhorn"
        },
        {
          "name": "Fluier",
          "notes": "A Romanian 6 hole pipe similar to a tin whistle, but made out of wood."
        },
        {
          "name": "Flumpet"
        },
        {
          "name": "Flute"
        },
        {
          "name": "Flute D'Amour"
        },
        {
          "name": "Free-reed Flute",
          "notes": "A single tube with finger-holes and a mouthpiece with a metal free reed, found in many forms throughout south-east Asia."
        },
        {
          "name": "French Horn"
        },
        {
          "name": "Friscaletto"
        },
        {
          "name": "Fujara"
        },
        {
          "name": "Gaita",
          "notes": "A family of bagpipes from various regions of Spain and Portugal. Examples include the Asturian gaita, the Galician gaita, the Portuguese gaita transmontana, the Aragonese gaita de boto."
        },
        {
          "name": "Galoubet"
        },
        {
          "name": "Garklein Recorder",
          "notes": "also known as the sopranissimo recorder or piccolo recorder."
        },
        {
          "name": "Gemshorn",
          "notes": "An instrument of the ocarina family that was historically made from the horn of a chamois, goat, or other suitable animal."
        },
        {
          "name": "Gralla",
          "notes": "Also grall de pastor, xaramita or xirimita. A traditional Catalan double-reed instrument in the shawm family."
        },
        {
          "name": "Gudastviri",
          "notes": "droneless, double-chantered, horn-belled bagpipe played in Georgia. Also known as the chiboni, stviri, or tulumi."
        },
        {
          "name": "Harmet",
          "notes": "Finnish flute"
        },
        {
          "name": "Harmonica",
          "notes": "A free reed wind instrument which is played by blowing air into it or drawing air out by placing lips over individual holes (reed chambers) or multiple holes. The pressure caused by blowing or drawing air into the reed chambers causes a reed or multiple reeds to vibrate up and down creating sound. Each chamber has multiple, variable-tuned brass or bronze reeds which are secured at one end and loose on the other end, with the loose end vibrating and creating sound. The harmonica is used in blues and American folk music, jazz, classical music, country music, rock and roll, and pop music. The harmonica has other nicknames, especially in blues music, including: \"harp,\" \"blues harp,\" and \"mouth organ.\""
        },
        {
          "name": "Heckelphone",
          "notes": "A double reed instrument of the oboe family, but with a wider bore and hence a heavier and more penetrating tone. It is pitched an octave below the oboe. Approximately four feet in length, and is quite heavy, it rests on the floor, supported by a short metal peg attached to the underside of its bulbous bell. (An alternate second bell, called a \"muting\" bell, is also available, which serves to muffle the instrument for playing in a small ensemble.)"
        },
        {
          "name": "Helicon",
          "notes": "Tuba-like brass instrument. Predecessor to the sousaphone, which was an improved version with a different shape."
        },
        {
          "name": "Hichiriki",
          "notes": "篳篥 (Japanese flute)"
        },
        {
          "name": "Highland Pipes"
        },
        {
          "name": "Hojok"
        },
        {
          "name": "Horagai",
          "notes": "Horagai (also 法螺貝. jinkai, 陣貝) - Large conch shells that have been used as a trumpets in Japan for many centuries. The instrument, which has served a number of purposes throughout Japanese history, has been given a number of Japanese names depending on its function. Special schools still teach students to play the traditional music associated with the conch."
        },
        {
          "name": "Horn",
          "notes": "Please use French Horn, Alphorn, Cor Anglais, Crumhorn, English Horn, and Flugelhorn if these are specifically used."
        },
        {
          "name": "Horns"
        },
        {
          "name": "Hotchiku",
          "notes": "A Japanese flute, manufactured solely from bamboo. Reminiscent of the Shakuhachi flute, but is larger and has a more brittle tone."
        },
        {
          "name": "Hulusi",
          "notes": "Also huluxi, pi lamtao, pi namtao: a Chinese free-reed instrument made from three bamboo pipes passing through a Calabash gourd."
        },
        {
          "name": "Hunting Horn"
        },
        {
          "name": "Irish Flute",
          "notes": "A conical-bore, simple-system wooden flute adapted from the type favoured by classical flautists of the early 19th century and used in Irish and other Celtic traditional music."
        },
        {
          "name": "Jug",
          "notes": "A jug (usually made of glass or stoneware) played with the mouth. With an embouchure like that used for a brass instrument, the musician holds the mouth of the jug about an inch from his or her mouth and emits a blast of sound, made by a \"buzzing\" of the lips, directly into it. The jug does not touch the musician's mouth, but serves as a resonating chamber to amplify and enrich the sound made by the musician's lips. Changes in pitch are controlled by loosening or tightening the lips, and an accomplished jugplayer might have a two octave range."
        },
        {
          "name": "Kagurabue",
          "notes": "神楽笛 (Japanese side-blown flute)"
        },
        {
          "name": "Kaval",
          "notes": "A chromatic end-blown flute traditionally played throughout Azerbaijan, Turkey, Bulgaria, Republic of Macedonia, Kosovo / Serbia (Kavall), northern Greece (Kavali or Dzhamara), southern Romania (Caval), Armenia (Բլուլ or Blul) and Kurdistan (Blul)."
        },
        {
          "name": "Kawala",
          "notes": "(كاوالا or كولة), also salamiya (سلامية) – An end-blown cane flute used in Arabic music, similar to the ney but with six finger holes."
        },
        {
          "name": "Kazoo",
          "notes": "A simple musical instrument (membranophone) that adds a \"buzzing\" timbral quality to a player's voice when one hums into it."
        },
        {
          "name": "Khene",
          "notes": "A mouth-organ whose pipes are connected with a small, hollowed-out wooden reservoir into which air is blown. Associated with the Lao of Laos and Northeast Thailand, similar instruments date back to the bronze age of Southeast Asia."
        },
        {
          "name": "Kortholt",
          "notes": "Renaissance period woodwind instrument"
        },
        {
          "name": "Launeddas",
          "notes": "A very ancient woodwind instrument from Sardinia, Italy. Consists of three pipes of different length, played with circular respiration."
        },
        {
          "name": "Limbe",
          "notes": "A Mongolian end-blown flute"
        },
        {
          "name": "Liru",
          "notes": "A traditional clarinet-like instrument from Karelia. Manufactured from aspen or alder trees, length varies from 25 to 50 centimeters."
        },
        {
          "name": "Low Whistle",
          "notes": "(also concert whistle) A variation of the traditional tin whistle / pennywhistle, distinguished by its lower pitch and larger size."
        },
        {
          "name": "Lur",
          "notes": "The more recent type is made of wood and was in use in Scandinavia during the Middle Ages. The older type, named after the more recent type, is made of bronze, dates to the Bronze Age and was often found in pairs, deposited in bogs, mainly in Denmark."
        },
        {
          "name": "Lyricon",
          "notes": "An electronic wind instrument. It enabled instrumentalists to control a synthesizer by playing a type of electronic saxophone, the synthesizer being contained in a fur-lined plastic case."
        },
        {
          "name": "Mänkeri",
          "notes": "A traditional clarinet-like instrument from Western Finland. Manufactured from pinewood, length varies from 10 to 30 centimeters."
        },
        {
          "name": "Mellophone",
          "notes": "The mellophone is a brass instrument that is typically used in place of the horn in marching bands or drum and bugle corps."
        },
        {
          "name": "Melodeon",
          "notes": "(also diatonic button accordion) - A type of button accordion where the melody-side keyboard is limited to the notes of diatonic scales in a small number of keys (sometimes only one). The bass side usually contains the principal chords of the instrument's key and the root notes of those chords."
        },
        {
          "name": "Mey",
          "notes": "Double-reed aerophone used in Turkish folk music"
        },
        {
          "name": "Mizmar",
          "notes": "In Arabic music, a mizmar is any single or double reed wind instrument. In Egypt mizmar usually refers to a surnay. Mizmar is also a term used for a group of musicians, usually a duo or trio, that play a mizmar instrument along with an accompaniment of one or two double-sided bass drums."
        },
        {
          "name": "Mizwad",
          "notes": "(Also: mezoued, mizwid, مِزْود, مَزاود, mazāwid) a type of bagpipes played in Tunisia"
        },
        {
          "name": "Moceño",
          "notes": "(also Moxeño, Mozeño) - a flute used by the people in the Andes. It's played like a travers flute but the mouth is not directly on the flute. The mouth is a separate piece that goes to the left, as the flute itself goes to the right."
        },
        {
          "name": "Mouth Organ",
          "notes": "Relative to the Harmonica / Melodica"
        },
        {
          "name": "Murli",
          "notes": "Murli – Also pungi, murala, been: An aerophonic double reed Instrument made of bamboo pipe and gourd shell. It is the instrument that was used in snake-charming."
        },
        {
          "name": "Musette",
          "notes": "(also Oboe Musette) - the smallest member of the shawm family. Shawms were the renaissance/early baroque version of the oboe. [not a Musette de Cour - use the credit \"Bagpipes\"]."
        },
        {
          "name": "Nadaswaram",
          "notes": "(also nadhaswaram, nagaswaram) Classical instruments of South India, a wind instrument similar to the North Indian shehnai but larger, with a hardwood body and a large flaring bell made of wood or metal."
        },
        {
          "name": "Ney",
          "notes": "(also Nay) - End-blown flute that figures prominently in Middle Eastern music"
        },
        {
          "name": "Northumbrian Pipes"
        },
        {
          "name": "Nose Flute",
          "notes": "A popular musical instrument played in Polynesia and the Pacific Rim countries. Other versions are found in Africa, China and India."
        },
        {
          "name": "Oboe"
        },
        {
          "name": "Oboe d'Amore",
          "notes": "A woodwind instrument. It is a member of the double reed family, very similar to the oboe. Slightly larger than the oboe, it has a less assertive and more tranquil and serene tone, and is considered the mezzo-soprano or alto of the oboe family."
        },
        {
          "name": "Oboe Da Caccia"
        },
        {
          "name": "Ocarina",
          "notes": "Sometimes called the sweet potato, an ancient flute-like wind instrument. It usually is made up of an oval-shaped enclosed space and four to thirteen finger holes, though there are some variations on the standard design."
        },
        {
          "name": "Ophicleide",
          "notes": "A family of conical bore, brass keyed bugles, and an early ancestor of the saxophone."
        },
        {
          "name": "Overtone Flute"
        },
        {
          "name": "Panpipes",
          "notes": "Also called Bolivian Pipes"
        },
        {
          "name": "Piano Accordion",
          "notes": "An accordion equipped with a right-hand keyboard similar to a piano or organ."
        },
        {
          "name": "Piccolo Flute"
        },
        {
          "name": "Piccolo Trumpet"
        },
        {
          "name": "Pifana",
          "notes": "A type of gemshorn from Corsica, usually made from goat horn."
        },
        {
          "name": "Pipe",
          "notes": "A wide range of instruments used especially in folk music. There are many specific types of pipes known, just to name Piszczałka (Poland), Fujara (Slovakia), Fluieraş (Romania), Zhaleika (Russia)."
        },
        {
          "name": "Piri",
          "notes": "A cylindrical oboe with a bamboo body."
        },
        {
          "name": "Pirula",
          "notes": "A reed recorder from Corsica."
        },
        {
          "name": "Pito",
          "notes": "A wooden flute used in the Andes. The mouth and the body are made of one piece. The sound of it is sharp and high."
        },
        {
          "name": "Pito Herreño",
          "notes": "A small metal whistle/flute typical of El Hierro in the Canary Islands."
        },
        {
          "name": "Pixiephone",
          "notes": "A children's toy sold in the UK in the 1960s and 1970s, similar to the Melodica."
        },
        {
          "name": "Pommer",
          "notes": "Also bombard, hautbois, bombardo, bombardone: the alto, tenor, bass, and contrabass members of the shawm family. Do not confuse with the Breton bombarde."
        },
        {
          "name": "Quena",
          "notes": "(also Kena, Qina) - traditional flute of the Andes. Usually made of bamboo, it has 6 finger holes and one thumb hole and is open on both ends. To produce sound, the player closes the top end of the pipe with the flesh between his chin and lower lip, and blows a stream of air downward, along the axis of the pipe, over an elliptical notch cut into the end. It is normally in the key of G, with G being the lowest note (all holes covered). It produces a very breathy or airy tone."
        },
        {
          "name": "Quenacho",
          "notes": "(also Kenacho) South American (Andean) flute, a greater, lower-toned version of the quena."
        },
        {
          "name": "Quray"
        },
        {
          "name": "Rackett",
          "notes": "Also cervelas or sausage bassoon: a Renaissance-era double-reed wind instrument, introduced late in the sixteenth century."
        },
        {
          "name": "Rauschpfeife",
          "notes": "A wooden double-reed instrument with the reed enclosed in a windcap"
        },
        {
          "name": "Recorder",
          "notes": "A woodwind musical instrument of the family known as fipple flutes, blockflutes or internal duct flutes. The recorder is end-blown and the mouth of the instrument is constricted by a wooden plug, known as a block or fipple."
        },
        {
          "name": "Reeds",
          "notes": "For the general crediting of reed instruments."
        },
        {
          "name": "Rhaita",
          "notes": "(also Ghaita) - A reed instrument from Northern Africa"
        },
        {
          "name": "Rondador",
          "notes": "A set of chorded bamboo panpipes that produces two tones simultaneously. It consists of pieces of cane, placed side by side in order by size and closed at one end, and is played by blowing across the top of the instrument. The rondador is considered the national instrument of Ecuador."
        },
        {
          "name": "Rozhok",
          "notes": "(also vladimirskiy rozhok,Rojok, Владимирский Рожок) An ancient Russian musical instrument made of wood. A rozhok is a conical straight tube with the five playing holes on the top of it and one - below. At the low end is a small bell at the top the pasted in mouthpiece. The total length of a rozhok ranges from 320 to 830 mm. A mouthpiece is cut in the form of a small cap and the lower end of the tube is in the form of a conic bell."
        },
        {
          "name": "Ryuteki",
          "notes": "(龍笛, literally \"dragon flute\") is a Japanese transverse fue made of bamboo. It is used in gagaku, the Shinto classical music associated with Japan's imperial court."
        },
        {
          "name": "Sackbut",
          "notes": "Predecessor of trombone used in Renaissance and Baroqque times, it has a softer sound."
        },
        {
          "name": "Saenghwang",
          "notes": "Also saeng: a Korean mouth-blown free-reed instrument consisting of 17 bamboo pipes. It is similar to the Chinese sheng, but with different tuning."
        },
        {
          "name": "Salamuri"
        },
        {
          "name": "Sampona",
          "notes": "(also Sampoña, Zampoña, or Siku), an Andean pan flute."
        },
        {
          "name": "Sarrusophone",
          "notes": "A family of transposing musical instruments, its intended use was to serve as a replacement for the oboe and bassoon."
        },
        {
          "name": "Saxello",
          "notes": "Essentially a straight soprano sax, but with a slightly curved neck and tipped bell."
        },
        {
          "name": "Saxhorn"
        },
        {
          "name": "Saxophone"
        },
        {
          "name": "Schwyzerörgeli",
          "notes": "A type of accordion used in Swiss folk music"
        },
        {
          "name": "Serpent",
          "notes": "A bass wind instrument, descended from the cornett, and a distant ancestor of the tuba, with a mouthpiece like a brass instrument but side holes like a woodwind. It is usually a long cone bent into a snakelike shape, hence the name."
        },
        {
          "name": "Shakuhachi",
          "notes": "Japanese bamboo flute"
        },
        {
          "name": "Shanai",
          "notes": "(also Shehnai, Shenai) - a tube-like instrument that gradually widens towards the lower end. It usually has between six and nine holes. It employs two sets of double reeds, making it a quadruple reed woodwind. By controlling the breath, various tunes can be played on it."
        },
        {
          "name": "Shawm",
          "notes": "(also possably Bass-Shalm ?) A medieval and Renaissance musical instrument of the woodwind family made in Europe from the late 13th century until the 17th century. It was developed from the oriental zurna and is the predecessor of the modern oboe."
        },
        {
          "name": "Shenai",
          "notes": "Indian reed instrument"
        },
        {
          "name": "Sheng",
          "notes": "A mouth-blown free reed instrument (the first) consisting essentially of vertical pipes."
        },
        {
          "name": "Shinobue",
          "notes": "A Japanese flute, very important in Noh and Kabuki theatre, as well as in shinto and folk music."
        },
        {
          "name": "Sho"
        },
        {
          "name": "Shofar",
          "notes": "An ancient instrument typically made of a ram's horn, used in Jewish religious ceremonies."
        },
        {
          "name": "Shruti Box",
          "notes": "A small wooden instrument that traditionally works on a system of bellows. It is similar to a harmonium and is used to provide a drone in a practice session or concert of Indian classical music. It is used as an accompaniment to other instruments and notably the flute."
        },
        {
          "name": "Slide Trumpet",
          "notes": "An early type of trumpet fitted with a single movable section of tubing. This evolved into the sackbut, with the addition of a second joint in the U-shaped slide, and eventually into the modern-day trombone."
        },
        {
          "name": "Slide Whistle",
          "notes": "(also: swanee, swannee whistle, piston flute, jazz flute)"
        },
        {
          "name": "Smallpipes"
        },
        {
          "name": "Sodina",
          "notes": "Relative of flute"
        },
        {
          "name": "Sopilka",
          "notes": "(also; Cопiлка, Сопел) A name applied to a variety of woodwind instruments of the flute family used by Ukrainian folk instrumentalists."
        },
        {
          "name": "Sopranino Recorder"
        },
        {
          "name": "Sopranino Saxophone"
        },
        {
          "name": "Sopranissimo Saxophone",
          "notes": "Also piccolo saxophone, soprillo saxophone."
        },
        {
          "name": "Soprano Clarinet"
        },
        {
          "name": "Soprano Cornet"
        },
        {
          "name": "Soprano Flute"
        },
        {
          "name": "Soprano Recorder",
          "notes": "also known as the descant recorder."
        },
        {
          "name": "Soprano Saxophone"
        },
        {
          "name": "Soprano Trombone"
        },
        {
          "name": "Souna",
          "notes": "A Chinese a double reed instrument."
        },
        {
          "name": "Sousaphone",
          "notes": "A type of tuba that is widely employed in marching bands. Designed so that it fits around the body of the tubist and is supported by the left shoulder, the sousaphone may be readily played while being carried."
        },
        {
          "name": "Steirische Harmonika",
          "notes": "A type of diatonic button accordion used in the alpine folk music of Slovenia, the Czech Republic, Austria, Bavaria and the Tyrol."
        },
        {
          "name": "Subcontrabass Saxophone"
        },
        {
          "name": "Suling",
          "notes": "An Indonesian/Philippine flute made out of bamboo used in gamelan ensembles."
        },
        {
          "name": "Suona",
          "notes": "(also Dida, Laba) - An ancient double-reed wind instrument. It was introduced into China from Persia and Arabia during the Ming dynasty (A.D. 1368-1644). The mouthpiece of suona is made of two small and thin pieces of reeds. The middle section is a metal bell. Its tone is sonorous and penetrating. The instrument is famous for its capacity to depict joyous and vigorous moods. Its role at first was to inspire the army of the Ming dynasty. Gradually it came to be commonly used in wedding and funeral ceremonies, orchestral, and theatrical music."
        },
        {
          "name": "Svirel",
          "notes": "(свирель), also sopel, sopilka (сопiлка), tsevnitsa, dudka (дудка) – An end-blown wooden flute traditionally used in Russia, Belarus, and Ukraine."
        },
        {
          "name": "Taepyungso",
          "notes": "A conical oboe with a wooden body and metal bell."
        },
        {
          "name": "Tambin",
          "notes": "Also sereendu, fulannu or Fulani flute: a diagonal diatonic flute of the West African Fula people with three finger-holes similar in sound to the ney."
        },
        {
          "name": "Tarka",
          "notes": "An indigenous wooden blockflute of the Andes with 6 finger-holes."
        },
        {
          "name": "Tárogató",
          "notes": "A single reed instrument. It is made out of wood and has a conical bore, similar to the soprano saxophone."
        },
        {
          "name": "Tenor Flute"
        },
        {
          "name": "Tenor Horn"
        },
        {
          "name": "Tenor Recorder"
        },
        {
          "name": "Tenor Saxophone"
        },
        {
          "name": "Tenor Trombone"
        },
        {
          "name": "Tenora",
          "notes": "A tenor shawm from Catalogia."
        },
        {
          "name": "Ti-tse",
          "notes": "(also Ti) - A traditional Chinese bamboo flute."
        },
        {
          "name": "Tible",
          "notes": "A treble shawm from Catalogia."
        },
        {
          "name": "Tin Whistle",
          "notes": "Also called the tinwhistle, whistle, pennywhistle, or Irish whistle, is a simple six-holed woodwind instrument."
        },
        {
          "name": "Tonette"
        },
        {
          "name": "Traverso",
          "notes": "Predecessor of the concert flute, mostly made in wood (or ivory for luxury versions) instead of metal. It doesn't have keys/valves, just holes. Also has a conical bore instead of the mostly straight bore of the concert flute."
        },
        {
          "name": "Trombone"
        },
        {
          "name": "Trumpet"
        },
        {
          "name": "Trutruka",
          "notes": "A coiled trumpet made of bamboo, used by the Mapuche of Chile and Argentina."
        },
        {
          "name": "Tsuur",
          "notes": "Also choor or chuur: a Mongolian end-blown flute without a mouthpiece, usually made from light wood."
        },
        {
          "name": "Tuba"
        },
        {
          "name": "Tussefløyte",
          "notes": "A Norwegian recorder with a conical bore and slightly different intonation from other recorders."
        },
        {
          "name": "Txirula"
        },
        {
          "name": "Txistu"
        },
        {
          "name": "Uilleann Pipes"
        },
        {
          "name": "Valve Trombone",
          "notes": "Also trumbone, trombonium."
        },
        {
          "name": "Valve Trumpet"
        },
        {
          "name": "Wagner Tuba",
          "notes": "Brass instrument that combines tonal elements of both the French horn and the trombone."
        },
        {
          "name": "Washint",
          "notes": "Also Washnt: an end-blown wooden flute from Ethiopia."
        },
        {
          "name": "Whistle"
        },
        {
          "name": "Whistling Water Jar",
          "notes": "An ancient instrument, usually made from pottery, containing water that changes and / or produces the sound."
        },
        {
          "name": "Wind",
          "notes": "To be used for general wind instruments, when a specific instrument is not specified. Also see Brass and Woodwind for more specific generalisations!"
        },
        {
          "name": "Woodwind"
        },
        {
          "name": "Xiao",
          "notes": "Chinese bamboo flute"
        },
        {
          "name": "Yokobue"
        },
        {
          "name": "Yorgaphone",
          "notes": "A reed instrument from Romania"
        },
        {
          "name": "Zhaleika",
          "notes": "(also Jaleika) A Russian single-reed woodwind instrument"
        },
        {
          "name": "Zukra",
          "notes": "a Libyan bagpipe with a double-chanter terminating in two cow horns."
        },
        {
          "name": "Zurna",
          "notes": "(also surnay, birbynė, lettish horn, surla, sornai, zournas, zurma) is an multinational outdoor wind instrument, usually accompanied by a davul (bass drum) in Anatolian folk music."
        }
      ],
      "Technical Musical": [
        {
          "name": "Automatic Orchestra"
        },
        {
          "name": "Computer"
        },
        {
          "name": "Drum Machine"
        },
        {
          "name": "Effects"
        },
        {
          "name": "Electronics",
          "notes": "The general manipulation of electronic instruments and effects"
        },
        {
          "name": "Groovebox",
          "notes": "A self-contained instrument for the production of live, loop-based electronic music. A groovebox consists of three integrated elements; one or more sound sources, such as a drum machine, a synthesizer or a sampler; a music sequencer; and a control surface."
        },
        {
          "name": "Loops"
        },
        {
          "name": "MIDI Controller",
          "notes": "The most common MIDI Controller is the standard keyboard, but MIDI notes can be triggered from almost any imaginable device; electronic drums, wind controllers, breaking light beams etc."
        },
        {
          "name": "Noises"
        },
        {
          "name": "Sampler"
        },
        {
          "name": "Scratches"
        },
        {
          "name": "Sequencer",
          "notes": "An electronic device that can be programmed to store sequences of rhythms or music."
        },
        {
          "name": "Software Instrument"
        },
        {
          "name": "Talkbox",
          "notes": "(also Talk Box, Voice Box) A musical sound effects device that allows a musician to modify the sound of a musical instrument. The musician controls the modification by changing the shape of their mouth. Usually an effects pedal that sits on the floor and contains a speaker attached with an air tight connection to a plastic tube"
        },
        {
          "name": "Tannerin"
        },
        {
          "name": "Tape"
        },
        {
          "name": "Theremin"
        },
        {
          "name": "Turntables",
          "notes": "Also called decks, phonograph, record player, or gramophone"
        },
        {
          "name": "Vocoder",
          "notes": "A speech analyzer and synthesizer. A vocoder has two inputs, and combines them such that, for example, a synthesized tone input is filtered to follow the spectral profile of the voice input. Other input combinations can be used for different results."
        }
      ],
      "Other Musical": [
        {
          "name": "Accompanied By",
          "notes": "Generic credit for backing musicians. Specific roles should be used instead if known."
        },
        {
          "name": "Audio Generator",
          "notes": "An unspecified instrument, presumed to be an electronic device such as a test signal generator."
        },
        {
          "name": "Backing Band",
          "notes": "Used to credit the whole band, common on reggae releases."
        },
        {
          "name": "Band"
        },
        {
          "name": "Bass",
          "notes": "Generic credit for the playing of a bass instrument or generating bass sounds. Please use a more specific credit where possible, such as Electric Bass for the standard bass guitar, Double Bass or Contrabass for the upright acoustic instrument, Acoustic Bass for the bass version of the acoustic guitar, Electric Upright Bass for the electrified double bass, and Arco Bass, Bass Vocals, Bass Drum, Guitarrón, Bass Clarinet, Bass Harmonica, Bass Saxophone for their specific instruments."
        },
        {
          "name": "Basso Continuo",
          "notes": "Common in music from the Baroque era, this is an improvised bass line and chord progression played by a group of instruments to provide the harmonic structure in an orchestral piece."
        },
        {
          "name": "Brass Band"
        },
        {
          "name": "Bullroarer",
          "notes": "A longish piece of cord fixed to an oval piece of wood or other suitable material which usually is thicker in the center, and sharpish at the edges."
        },
        {
          "name": "Concert Band",
          "notes": "A concert band, also called wind band, symphonic band, symphonic winds, wind orchestra, wind symphony, wind ensemble, or symphonic wind ensemble, is a performing ensemble consisting of several members of the woodwind instrument family, brass instrument family, and percussion instrument family."
        },
        {
          "name": "Concertino",
          "notes": "A soloist who is part of a group of soloists within an ensemble (as opposed to a soloist who plays with an ensemble)."
        },
        {
          "name": "Devil's Fiddle",
          "notes": "Also devil's violin, bladder fiddle, stamp fiddle, bumbass, Teufelsgeige, Bettelgeige, basse de Flandre, Diabelskie skrzypce: a folk instrument used in carnival processions, consisting of a long stick with various objects attached to make different noises. Originally this was a simple fiddle with one or more strings stretched over a pig's-bladder resonator. More recently, however, the bladder has been replaced with percussion instruments such as tambourine, cymbals, bells, played both by stamping the instrument against the ground and by tapping it with a smaller stick."
        },
        {
          "name": "E-Bow",
          "notes": "This is not an instrument in its own right, as it does not make any sound on its own. It is a battery-powered hand-held electronic device, which effectively gives a performer another method for playing any stringed instrument. As it uses a magnetic field, it only works on steel strings, so is usually only credited for steel-stringed instruments."
        },
        {
          "name": "Ensemble",
          "notes": "A musical ensemble is a group of two or more musicians who perform instrumental or vocal music. In each musical style or genre, different norms have developed for the sizes and composition of different ensembles, and for the repertoire of songs or musical works that these ensembles perform. Can be expanded on with brackets, for example \"Ensemble [Quartet]\""
        },
        {
          "name": "Gamelan",
          "notes": "A musical ensemble from Indonesia, typically from the islands of Bali or Java, featuring a variety of instruments such as metallophones, xylophones, drums and gongs; bamboo flutes, bowed and plucked strings. Vocalists may also be included."
        },
        {
          "name": "Gizmotron",
          "notes": "A mechanical bowing device for guitars and bass"
        },
        {
          "name": "Glass Harmonica",
          "notes": "A mechanized version of the glass harp, invented by Benjamin Franklin, in which a series of glass bowls or discs of different sizes held on a spindle are rubbed to create different notes."
        },
        {
          "name": "Glass Harp",
          "notes": "Also musical glasses, singing glasses: a set of upright wine glasses tuned to different pitches, usually by placing different amounts of water into them, which is played either by rubbing fingers over the rims or by using a bow."
        },
        {
          "name": "Guest",
          "notes": "A musician or vocalist that is a non-band member."
        },
        {
          "name": "Homus",
          "notes": "A version of Jew's Harp from Asia."
        },
        {
          "name": "Instruments",
          "notes": "A general credit for the playing of musical instruments"
        },
        {
          "name": "Jew's Harp",
          "notes": "Also jaw harp, jaws harp, Jew's trump, guimbarde, juice harp, or mouth harp - A flexible metal or bamboo tongue or reed attached to a frame. The tongue/reed is placed in the performer's mouth and plucked with the finger to produce a note. The frame is held against the performer's teeth or lips, using the jaw (thus \"jaw harp\") and mouth as a resonator, greatly increasing the volume of the instrument. The note thus produced is constant in pitch, though by changing the shape of his or her mouth and the amount of air contained in it the performer can cause different overtones to sound and thus create melodies."
        },
        {
          "name": "Mbira",
          "notes": "(also Likembe, Sanza, Zanza, Mbila, Thumb Piano, Mbira Huru, Mbira Njari, Mbira Nyunga Nyunga, Karimba or Kalimba) A wooden board or box to which staggered metal or wooden keys have been attached."
        },
        {
          "name": "Morchang",
          "notes": "A brass horseshoe shaped ring with a metal tongue that is made to vibrate with the hands and teeth to mimic speech. (like a mouth harp)"
        },
        {
          "name": "Musician"
        },
        {
          "name": "Objects"
        },
        {
          "name": "Orchestra"
        },
        {
          "name": "Performer",
          "notes": "A generic musical role, use brackets to add specifics"
        },
        {
          "name": "Rhythm Section"
        },
        {
          "name": "Samples"
        },
        {
          "name": "Saw"
        },
        {
          "name": "Siren",
          "notes": "Sirens are used as musical instruments, such as in Edgard Varèse's Hyperprism (1924), Ionisation (1931), recorded, in his Poeme Electronique (1958), George Antheil's \"Ballet Mécanique\" (1926), The Klaxon: March of the Automobiles (1929 by Henry Fillmore, The Chemical Brothers's Song to the Siren and, (in a CBS News 60 Minutes segment) by experimental percussionist Evelyn Glennie."
        },
        {
          "name": "Soloist",
          "notes": "This is a musical role, rather than the more common instrument credit used for musicians on Discogs. It denotes that the musician has taken a solo on the track - where one performer is playing either completely alone, or with accompaniment from the others. Common examples are jazz improvisation, featured musicians in classical music, and lead guitar in rock. Please also include the instrument they are playing, as a separate credit, if noted on the release, for example \"Soloist, Guitar - Jimi Hendrix\""
        },
        {
          "name": "Sounds",
          "notes": "General credit sometimes used in a non-specific way on releases, for example Additional Sounds, All sounds by, Sound sources etc"
        },
        {
          "name": "Taonga pūoro",
          "notes": "The collective name for the Māori traditional musical instruments. These include kōauau and pūtōrino (flutes), hue (blown gourds), pūtātara (a trumpet made from a shell), pūkāea (a long wooden trumpet), tumutumu (pieces of stone, wood or bone that are tapped with strikers), poi (balls of dried flax on string that are swung and tapped), and porotiti and pūrerehua (discs on a cord which are spun)."
        },
        {
          "name": "Tifa Totobuang",
          "notes": "A music ensemble from the Maluku Islands consisting of totobuang (gong chimes) and a set of tifa drums."
        },
        {
          "name": "Toy",
          "notes": "Generic role for the use of toy instruments."
        },
        {
          "name": "Trautonium",
          "notes": "A monophonic electronic musical instrument"
        },
        {
          "name": "Wind Chimes"
        },
        {
          "name": "Wobble Board",
          "notes": "An instrument popularized by the Australian musician and artist Rolf Harris. Wobble boards are not commercially made, and most are made by the player. Almost any large, rigid but flexible sheet of material can be used as an impromptu wobble board, although some materials are markedly better than others."
        }
      ]
    }
  },
  "_role_index": {
    "artwork by": {
      "heading": "Uncategorized",
      "subheading": "General"
    },
    "photography": {
      "heading": "Uncategorized",
      "subheading": "General"
    },
    "executive producer": {
      "heading": "Uncategorized",
      "subheading": "General"
    },
    "other": {
      "heading": "Uncategorized",
      "subheading": "General"
    },
    "written by": {
      "heading": "Uncategorized",
      "subheading": "General"
    },
    "written-by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "adapted by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "arranged by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "beats": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "cadenza": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "composed by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "concept by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "copyist": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "created by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "instrumentation by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "libretto by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "lyrics by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "music by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "musical assistance": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "orchestrated by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "programmed by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "score": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "score editor": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "sequenced by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "songwriter": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "sound designer": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "transcription by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "translated by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "words by": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "featuring": {
      "heading": "Featuring & Presenting",
      "subheading": "General"
    },
    "hosted by": {
      "heading": "Featuring & Presenting",
      "subheading": "General"
    },
    "music consultant": {
      "heading": "Writing & Arrangement",
      "subheading": "General"
    },
    "presenter": {
      "heading": "Featuring & Presenting",
      "subheading": "General"
    },
    "chorus master": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "concertmaster": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "concertmistress": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "conductor": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "contractor": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "directed by": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "leader": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "music director": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "repetiteur": {
      "heading": "Conducting & Leading",
      "subheading": "General"
    },
    "co-producer": {
      "heading": "Production",
      "subheading": "General"
    },
    "collected by": {
      "heading": "Production",
      "subheading": "General"
    },
    "commissioned by": {
      "heading": "Production",
      "subheading": "General"
    },
    "compilation producer": {
      "heading": "Production",
      "subheading": "General"
    },
    "compiled by": {
      "heading": "Production",
      "subheading": "General"
    },
    "curated by": {
      "heading": "Production",
      "subheading": "General"
    },
    "editor": {
      "heading": "Production",
      "subheading": "General"
    },
    "executive-producer": {
      "heading": "Production",
      "subheading": "General"
    },
    "post production": {
      "heading": "Production",
      "subheading": "General"
    },
    "producer": {
      "heading": "Production",
      "subheading": "General"
    },
    "recording supervisor": {
      "heading": "Production",
      "subheading": "General"
    },
    "reissue producer": {
      "heading": "Production",
      "subheading": "General"
    },
    "research": {
      "heading": "Production",
      "subheading": "General"
    },
    "supervised by": {
      "heading": "Production",
      "subheading": "General"
    },
    "remix": {
      "heading": "Remix",
      "subheading": "General"
    },
    "dj mix": {
      "heading": "DJ Mix",
      "subheading": "General"
    },
    "animation": {
      "heading": "Visual",
      "subheading": "General"
    },
    "art direction": {
      "heading": "Visual",
      "subheading": "General"
    },
    "artwork": {
      "heading": "Visual",
      "subheading": "General"
    },
    "assemblage": {
      "heading": "Visual",
      "subheading": "General"
    },
    "calligraphy": {
      "heading": "Visual",
      "subheading": "General"
    },
    "camera operator": {
      "heading": "Visual",
      "subheading": "General"
    },
    "cgi artist": {
      "heading": "Visual",
      "subheading": "General"
    },
    "cinematographer": {
      "heading": "Visual",
      "subheading": "General"
    },
    "costume designer": {
      "heading": "Visual",
      "subheading": "General"
    },
    "cover": {
      "heading": "Visual",
      "subheading": "General"
    },
    "creative director": {
      "heading": "Visual",
      "subheading": "General"
    },
    "design": {
      "heading": "Visual",
      "subheading": "General"
    },
    "design concept": {
      "heading": "Visual",
      "subheading": "General"
    },
    "director of photography": {
      "heading": "Visual",
      "subheading": "General"
    },
    "drawing": {
      "heading": "Visual",
      "subheading": "General"
    },
    "film director": {
      "heading": "Visual",
      "subheading": "General"
    },
    "film editor": {
      "heading": "Visual",
      "subheading": "General"
    },
    "film producer": {
      "heading": "Visual",
      "subheading": "General"
    },
    "film technician": {
      "heading": "Visual",
      "subheading": "General"
    },
    "filmed by": {
      "heading": "Visual",
      "subheading": "General"
    },
    "footage by": {
      "heading": "Visual",
      "subheading": "General"
    },
    "gaffer": {
      "heading": "Visual",
      "subheading": "General"
    },
    "graphic design": {
      "heading": "Visual",
      "subheading": "General"
    },
    "graphics": {
      "heading": "Visual",
      "subheading": "General"
    },
    "grip": {
      "heading": "Visual",
      "subheading": "General"
    },
    "hair": {
      "heading": "Visual",
      "subheading": "General"
    },
    "illustration": {
      "heading": "Visual",
      "subheading": "General"
    },
    "image editor": {
      "heading": "Visual",
      "subheading": "General"
    },
    "layout": {
      "heading": "Visual",
      "subheading": "General"
    },
    "lettering": {
      "heading": "Visual",
      "subheading": "General"
    },
    "lighting": {
      "heading": "Visual",
      "subheading": "General"
    },
    "lighting director": {
      "heading": "Visual",
      "subheading": "General"
    },
    "lithography": {
      "heading": "Visual",
      "subheading": "General"
    },
    "logo": {
      "heading": "Visual",
      "subheading": "General"
    },
    "make-up": {
      "heading": "Visual",
      "subheading": "General"
    },
    "model": {
      "heading": "Visual",
      "subheading": "General"
    },
    "painting": {
      "heading": "Visual",
      "subheading": "General"
    },
    "photography by": {
      "heading": "Visual",
      "subheading": "General"
    },
    "production manager": {
      "heading": "Visual",
      "subheading": "General"
    },
    "realization": {
      "heading": "Visual",
      "subheading": "General"
    },
    "scenographer": {
      "heading": "Visual",
      "subheading": "General"
    },
    "screen printing": {
      "heading": "Visual",
      "subheading": "General"
    },
    "set designer": {
      "heading": "Visual",
      "subheading": "General"
    },
    "sleeve": {
      "heading": "Visual",
      "subheading": "General"
    },
    "stage manager": {
      "heading": "Visual",
      "subheading": "General"
    },
    "stylist": {
      "heading": "Visual",
      "subheading": "General"
    },
    "typography": {
      "heading": "Visual",
      "subheading": "General"
    },
    "video director": {
      "heading": "Visual",
      "subheading": "General"
    },
    "video editor": {
      "heading": "Visual",
      "subheading": "General"
    },
    "video producer": {
      "heading": "Visual",
      "subheading": "General"
    },
    "video technician": {
      "heading": "Visual",
      "subheading": "General"
    },
    "videography": {
      "heading": "Visual",
      "subheading": "General"
    },
    "vj": {
      "heading": "Visual",
      "subheading": "General"
    },
    "abridged by": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "adapted by (text)": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "announcer": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "author": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "booklet editor": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "choreography": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "commentator": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "dialog": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "interviewee": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "interviewer": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "liner notes": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "music librarian": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "narrator": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "proofreader": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "read by": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "screenwriter": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "script by": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "sleeve notes": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "text by": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "voice actor": {
      "heading": "Acting, Literary & Spoken",
      "subheading": "General"
    },
    "a&r": {
      "heading": "Management",
      "subheading": "General"
    },
    "administrator": {
      "heading": "Management",
      "subheading": "General"
    },
    "advisor": {
      "heading": "Management",
      "subheading": "General"
    },
    "booking": {
      "heading": "Management",
      "subheading": "General"
    },
    "consultant": {
      "heading": "Management",
      "subheading": "General"
    },
    "coordinator": {
      "heading": "Management",
      "subheading": "General"
    },
    "legal": {
      "heading": "Management",
      "subheading": "General"
    },
    "management": {
      "heading": "Management",
      "subheading": "General"
    },
    "marketing": {
      "heading": "Management",
      "subheading": "General"
    },
    "merchandising": {
      "heading": "Management",
      "subheading": "General"
    },
    "product manager": {
      "heading": "Management",
      "subheading": "General"
    },
    "project manager": {
      "heading": "Management",
      "subheading": "General"
    },
    "promotion": {
      "heading": "Management",
      "subheading": "General"
    },
    "public relations": {
      "heading": "Management",
      "subheading": "General"
    },
    "tour manager": {
      "heading": "Management",
      "subheading": "General"
    },
    "vocal coach": {
      "heading": "Management",
      "subheading": "General"
    },
    "authoring": {
      "heading": "Technical",
      "subheading": "General"
    },
    "crew": {
      "heading": "Technical",
      "subheading": "General"
    },
    "daw": {
      "heading": "Technical",
      "subheading": "General"
    },
    "direct metal mastering by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "edited by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "engineer": {
      "heading": "Technical",
      "subheading": "General"
    },
    "equipment": {
      "heading": "Technical",
      "subheading": "General"
    },
    "field recording": {
      "heading": "Technical",
      "subheading": "General"
    },
    "instrument builder": {
      "heading": "Technical",
      "subheading": "General"
    },
    "lacquer cut by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "lathe cut by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "lathe designer": {
      "heading": "Technical",
      "subheading": "General"
    },
    "luthier": {
      "heading": "Technical",
      "subheading": "General"
    },
    "mastered by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "mixed by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "overdubbed by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "plated by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "recorded by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "remastered by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "restoration": {
      "heading": "Technical",
      "subheading": "General"
    },
    "tape op": {
      "heading": "Technical",
      "subheading": "General"
    },
    "technician": {
      "heading": "Technical",
      "subheading": "General"
    },
    "tracking by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "transferred by": {
      "heading": "Technical",
      "subheading": "General"
    },
    "tuner": {
      "heading": "Technical",
      "subheading": "General"
    },
    "alto vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "backing vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "baritone vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "bass vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "bass-baritone vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "caller": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "cantor": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "choir": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "chorus": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "contralto vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "coro": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "countertenor vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "eefing": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "harmony vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "human beatbox": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "humming": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "joik": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "kakegoe": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "lead vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "mc": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "mezzo-soprano vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "overtone voice": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "rap": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "satsuma": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "scat": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "solo vocal": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "soprano vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "speech": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "tenor vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "toasting": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "treble vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "vocal percussion": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "vocalese": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "vocals": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "voice": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "whistling": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "yodeling": {
      "heading": "Vocals",
      "subheading": "General"
    },
    "adufe": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "afoxé": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "agogô": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "alegre": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ashiko": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "atabal": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bapang": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bass drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bata": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bell tree": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bells": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bendir": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bodhrán": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "body percussion": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bombo": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bones": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "bongos": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "buhay": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "buk": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "cabasa": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "caixa": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "caja vallenata": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "cajón": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "calabash": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "castanets": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "caxixi": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "chácaras": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "chak'chas": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "chanchiki": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "changgo": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "chinchín": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ching": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ching-dong": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "clap sticks": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "claves": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "congas": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "cowbell": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "cuica": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "cultrun": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "cymbal": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "daf": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "darbouka": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "davul": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "dhol": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "dholak": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "dikanza": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "djembe": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "doira": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "doli": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "drum programming": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "drums": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "dunun": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "electronic drums": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "finger cymbals": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "finger snaps": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "flamenco dance": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "frame drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "friction drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "frottoir": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ganzá": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ghatam": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ghungroo": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "goblet drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "gong": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "gong chime": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "gorosu": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "guacharaca": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "güira": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "guiro": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "hand drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "handbell": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "handclaps": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "hang drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "hihat": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "hosho": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "hyoshigi": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "idiophone": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "jaggo": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "janggu": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "jing": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "k'kwaengwari": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ka": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "kagura suzu": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "kanjira": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "karkabas": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "kebero": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "kendang": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "khartal": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "khurdak": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "kynggari": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "lagerphone": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "lion's roar": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "llamador": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "madal": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "mallets": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "maracas": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "monkey stick": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "mridangam": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "naqareh": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "narimono": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "oodaiko": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "pakhavaj": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "pandeiro": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "percussion": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "quijada": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "rainstick": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ratchet": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "rattle": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "ravanne": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "reco-reco": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "repinique": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "rototoms": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "sabar": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "scraper": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "shaker": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "shakubyoshi": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "shekere": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "shuitar": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "singing bowls": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "sistrum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "skratjie": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "slapstick": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "slit drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "snare": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "spoons": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "stomp box": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "string drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "surdo": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "surigane": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "suzu": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "t'rung": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "taal": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "taarija": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tabl baladi": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tabla": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "taiko": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "talking drum": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tam-tam": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tambora": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tamboril": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tamborim": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tambourine": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tan-tan": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tap dance": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tar (drum)": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tbal": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "temple bells": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "temple block": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "thavil": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "thunder sheet": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tifa": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "timbales": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "timpani": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tingsha": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tom tom": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tombak": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "toubeleki": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "triangle": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tsuzumi": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "tüngür": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "udu": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "vibraslap": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "wadaiko": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "washboard": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "waterphone": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "wood block": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "zabumba": {
      "heading": "Instruments",
      "subheading": "Drums and percussion"
    },
    "amadinda": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "angklung": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "balafon": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "boomwhacker": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "carillon": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "celesta": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "chimes": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "crotales": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "glockenspiel": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "guitaret": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "hammered dulcimer": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "jal tarang": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "kalimba": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "lamellophone": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "marimba": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "marimbula": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "metallophone": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "musical box": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "prempensua": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "santoor": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "santur": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "slagbordun": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "steel drums": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "thumb piano": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "tubaphone": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "tubular bells": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "tun": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "txalaparta": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "vibraphone": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "xylophone": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "xylorimba": {
      "heading": "Instruments",
      "subheading": "Tuned Percussion"
    },
    "baby grand piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "chamberlin": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "claviorgan": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "concert grand piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "dulcitone": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "electric harmonium": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "electric harpsichord": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "electric organ": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "electric piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "fortepiano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "grand piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "harmonium": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "harpsichord": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "keyboards": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "luthéal": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "mellotron": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "melodica": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "omnichord": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "ondes martenot": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "organ": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "parlour grand piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "pedalboard": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "player piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "portative organ": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "positive organ": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "pump organ": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "regal": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "samvadini": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "stylophone": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "synth": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "synth bass": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "synthesizer": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "tangent piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "toy piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "upright piano": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "virginal": {
      "heading": "Instruments",
      "subheading": "Keyboard"
    },
    "12-string acoustic guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "12-string bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "12-string electric guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "5-string banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "5-string bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "6-string banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "6-string bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "7-string acoustic guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "7-string electric guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "8-string bass guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "acoustic bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "acoustic guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "acoustic piccolo bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "adungu": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ajaeng": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "alto viol": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "angélique": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "archlute": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "arco bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "arpa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "autoharp": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "baglama": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bajo quinto": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bajo sexto": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "balalaika": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bandola": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bandolin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bandora": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bandura": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bandurria": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "banhu": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "banjolin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "baritone guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "baroque guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "baryton": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bass guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bass viol": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bass violin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "berimbau": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bhapang": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "biwa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "blaster beam": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bolon": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bouzouki": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "bulbul tarang": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "buzuq": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "byzaanchi": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cavaquinho": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cello": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cello banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "celtic harp": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cetara": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "changi": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "chanzy": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "chapman stick": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "charango": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "chitarra battente": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "chitarrone": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "chonguri": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "chuniri": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cigar box guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cimbalom": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "citole": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cittern": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "clàrsach": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "classical guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "clavichord": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "clavinet": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cobza": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "contrabass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "crwth": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cuatro": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cümbüş": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "cura": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "deaejeng": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "diddley bow": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "dilruba": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "dobro": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "dojo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "dombra": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "domra": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "doshpuluur": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "dotara": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "double bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "dulcimer": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "dutar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "đàn bầu": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "đàn nguyệt": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "đàn tranh": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "đàn tỳ bà": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ektare": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric cello": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric harp": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric mandolin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric sitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric upright bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric viola": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "electric violin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "epinette des vosges": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "erhu": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "esraj": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "fiddle": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "fidel płocka": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "five-string viola": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "five-string violin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "flamenco guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "fretless banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "fretless bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "fretless guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "gadulka": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "gaohu": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "gayageum": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "geomungo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ghaychak": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ghijak": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "giga": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "gittern": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "gottuvâdyam": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "gravikord": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guimbri": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guitalele": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guitar banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guitar synthesizer": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guitarra séptima": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guitarrón": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guitarviol": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guqin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "gusle": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "gusli": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "guzheng": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "haegum": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "halldorophone": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "hardingfele": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "harp": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "harp guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "hayashi": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "hualaycho": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "huapanguera": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "hummel": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "huqin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "hurdy gurdy": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ichigenkin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "igil": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "inānga": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "irish bouzouki": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "jarana": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "jinghu": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "jouhikko": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kabosy": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kamancha": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kanklės": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kannel": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kantele": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kanun": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kemenche": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kirar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kobyz": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kokle": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kokyu": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "komuz": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "konghou": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "kora": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "koto": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "krar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "langeleik": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "langspil": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "laouto": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lap steel guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "laúd": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lavta": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lead guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lira": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lira da braccio": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lirone": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "liuqin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lute": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lute guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lyra viol": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "lyre": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mandobass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mandocello": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mandoguitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mandola": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mandole": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mandolin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mandolin banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mandolincello": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "marxophone": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "masinko": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "misolo guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mohan veena": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "monochord": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "morinhoor": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "mountain dulcimer": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "musical bow": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "n'vike": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ngoni": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "nigenkin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "nyckelharpa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "octave violin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "octavina": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "octophone": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "open-back banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "organistrum": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "orpharion": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "oud": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "outi": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "panduri": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "pedal harp": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "pedal steel guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "piccolo banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "piccolo bass guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "pipa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "plectrum banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "portuguese guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "psalmodicon": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "psaltery": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "rabab": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "rabeca": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "rabel": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "rebab": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "rebec": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "reikin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "requinto guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "resonator banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "resonator guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "resonator mandolin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "rhythm guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ronroco": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ruan": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "rudra veena": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sanshin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sanxian": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sapeh": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sarangi": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sarod": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sazbus": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "selmer-maccaferri guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "semi-acoustic guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "semistrunnaya gitara": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "seperewa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "setar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "shahi baaja": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "shamisen": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sintir": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "slide guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "spinet": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "steel guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "strings": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "stroh violin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "strumstick": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "suka biłgorajska": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "surbahar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "svara mandala": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "swarmandel": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "sympitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "synthaxe": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "taishōgoto": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "talharpa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tambura": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tamburitza": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tapboard": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tar (lute)": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tarawangsa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tea chest bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tenor banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tenor guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tenor viol": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tenor violin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "theorbo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "timple": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tiple": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tipple": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tololoche": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tonkori": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "torban": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tovshuur": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "treble viol": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tres": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tromba marina": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tumbi": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "twelve-string guitar": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "tzouras": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ukulele": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ukulele banjo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "ütőgardon": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "valiha": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "veena": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "vielle": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "vihuela": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viol": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola braguesa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola caipira": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola d'amore": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola da gamba": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola da terra": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola de cocho": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola kontra": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola nordestina": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "viola pomposa": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "violão de sete cordas": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "violin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "violino piccolo": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "violoncello": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "violone": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "washtub bass": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "xalam": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "yang t'chin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "yanggeum": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "yangqin": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "zeze": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "zither": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "zongora": {
      "heading": "Instruments",
      "subheading": "Stringed Instruments"
    },
    "accordina": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "accordion": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "aerophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "algoza": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "alphorn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "alto clarinet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "alto flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "alto horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "alto recorder": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "alto saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "alto trombone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "alto trumpet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "apito": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "arghul": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bagpipes": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bandoneon": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bansuri": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "baritone clarinet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "baritone horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "baritone saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "barrel organ": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bass clarinet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bass flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bass harmonica": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bass recorder": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bass saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bass trombone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bass trumpet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bass tuba": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "basset clarinet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "basset horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bassoon": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bawu": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bayan": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bellowphone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "beresta": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "blues harp": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bolivian flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bombarde": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "border pipes": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "brass": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "brass bass": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bucium": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "bugle": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "c melody saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "cabrette": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "caramusa": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "carnyx": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "chabrette": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "chalumeau": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "chanter": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "charamel": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "chirimia": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "clarín cajamarquino": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "clarinet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "clarion": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "claviola": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "comb": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "concert flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "concertina": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "conch": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "contra-alto clarinet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "contrabass clarinet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "contrabass flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "contrabass saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "contrabass trombone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "contrabassoon": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "cor anglais": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "cornet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "cornett": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "couesnophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "cromorne": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "crumhorn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "daegeum": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "danso": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "didgeridoo": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "dili tuiduk": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "dizi": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "dord": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "double horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "drone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "duduk": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "dulcian": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "dulzaina": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "dvojačka": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "electronic valve instrument": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "electronic wind instrument": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "english horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "euphonium": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "fife": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "flageolet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "flugabone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "flugelhorn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "fluier": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "flumpet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "flute d'amour": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "free-reed flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "french horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "friscaletto": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "fujara": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "gaita": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "galoubet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "garklein recorder": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "gemshorn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "gralla": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "gudastviri": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "harmet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "harmonica": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "heckelphone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "helicon": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "hichiriki": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "highland pipes": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "hojok": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "horagai": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "horns": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "hotchiku": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "hulusi": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "hunting horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "irish flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "jug": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "kagurabue": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "kaval": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "kawala": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "kazoo": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "khene": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "kortholt": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "launeddas": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "limbe": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "liru": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "low whistle": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "lur": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "lyricon": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "mänkeri": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "mellophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "melodeon": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "mey": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "mizmar": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "mizwad": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "moceño": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "mouth organ": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "murli": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "musette": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "nadaswaram": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "ney": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "northumbrian pipes": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "nose flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "oboe": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "oboe d'amore": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "oboe da caccia": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "ocarina": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "ophicleide": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "overtone flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "panpipes": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "piano accordion": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "piccolo flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "piccolo trumpet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "pifana": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "pipe": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "piri": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "pirula": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "pito": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "pito herreño": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "pixiephone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "pommer": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "quena": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "quenacho": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "quray": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "rackett": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "rauschpfeife": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "recorder": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "reeds": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "rhaita": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "rondador": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "rozhok": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "ryuteki": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sackbut": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "saenghwang": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "salamuri": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sampona": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sarrusophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "saxello": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "saxhorn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "schwyzerörgeli": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "serpent": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "shakuhachi": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "shanai": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "shawm": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "shenai": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sheng": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "shinobue": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sho": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "shofar": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "shruti box": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "slide trumpet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "slide whistle": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "smallpipes": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sodina": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sopilka": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sopranino recorder": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sopranino saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sopranissimo saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "soprano clarinet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "soprano cornet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "soprano flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "soprano recorder": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "soprano saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "soprano trombone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "souna": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "sousaphone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "steirische harmonika": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "subcontrabass saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "suling": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "suona": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "svirel": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "taepyungso": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tambin": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tarka": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tárogató": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tenor flute": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tenor horn": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tenor recorder": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tenor saxophone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tenor trombone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tenora": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "ti-tse": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tible": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tin whistle": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tonette": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "traverso": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "trombone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "trumpet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "trutruka": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tsuur": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tuba": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "tussefløyte": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "txirula": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "txistu": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "uilleann pipes": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "valve trombone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "valve trumpet": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "wagner tuba": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "washint": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "whistle": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "whistling water jar": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "wind": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "woodwind": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "xiao": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "yokobue": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "yorgaphone": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "zhaleika": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "zukra": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "zurna": {
      "heading": "Instruments",
      "subheading": "Wind Instruments"
    },
    "automatic orchestra": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "computer": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "drum machine": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "effects": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "electronics": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "groovebox": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "loops": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "midi controller": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "noises": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "sampler": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "scratches": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "sequencer": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "software instrument": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "talkbox": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "tannerin": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "tape": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "theremin": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "turntables": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "vocoder": {
      "heading": "Instruments",
      "subheading": "Technical Musical"
    },
    "accompanied by": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "audio generator": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "backing band": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "band": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "bass": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "basso continuo": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "brass band": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "bullroarer": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "concert band": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "concertino": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "devil's fiddle": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "e-bow": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "ensemble": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "gamelan": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "gizmotron": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "glass harmonica": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "glass harp": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "guest": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "homus": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "instruments": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "jew's harp": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "mbira": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "morchang": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "musician": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "objects": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "orchestra": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "performer": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "rhythm section": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "samples": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "saw": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "siren": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "soloist": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "sounds": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "taonga pūoro": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "tifa totobuang": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "toy": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "trautonium": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "wind chimes": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    },
    "wobble board": {
      "heading": "Instruments",
      "subheading": "Other Musical"
    }
  }
}